[
 {
  "date": "Fri, 12 Jul 2013 01:35:07 +0000", 
  "link": "http://www.ifanr.com/313858?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "差不多九个月之前，我测试了徐屾屾带领团队所开发的品读，当时我把它称之为“后 PC 时代的剪报本”，因为品读内置了浏览器，在移动阅读的情形之中，就能够将网络上的文章轻松摘录到笔记本中，于此同时，我们还能将摘录的内容分享给社交网络上的朋友们。 可以说，品读是一个解决移动情景下阅读、收藏、传播三个环节的整体解决方案。这是它一开始就吸引我的地方——市面上的待阅应用只不过解决了内容同步的问题，不管是内容发现、内容管理还是内容分发，都没有拿出较好的解决方法。 现在的品读和九个月前的它自己相比，发生了很大的变化。 品读现在已经不再是笔记本应用的样子，更贴近“后 PC 时代的剪报本”的形态。我们可以将内容从网站或是品读本身的内容频道中摘下，收藏好，然后再分享给别人，使用起来有点像 Tumblr + Zite + 新浪微刊的合体。 每次启动，右上角的导航栏都会自动显示，提醒用户 新版品读开拓了内容发现的渠道。首次启动应用，我们就必须选择订阅感兴趣的话题、别人所创建的笔记本。然后，应用会我们带去“我的订阅”中，进入“瀑布流”式的内容导览页面。如果我们打算看某个话题相关的内容，可以按下右上角的滑动按钮，切换视图。 而除了“我的订阅”外，品读还准备了“好友推荐”、“发现世界”、“编辑推荐”、“浏览器”、“新浪微博”等内容发现渠道，以适应多样化的阅读需求。 品读最大的变化是引入了“内容卡”的概念，比起以前的创建笔记，“内容卡”制作起来变得更加容易，不必人工干涉。 我们可以浏览别人的“内容卡”，并将它收录到自己的笔记本中；也可以通过应用内置的浏览器，将网络中有趣的内容摘录下来，制作成“内容卡”；品读还内置了新浪微博的浏览器，可以将微博上的内容摘录下来。 我们还可以自行创建内容卡，可以做的事情包括创建标题，输入内容卡里面的内容，选择储存的笔记本，以及分享到新浪微博中。 当我们在创建笔记本的时候，品读提供了公开与否的选项。品读的笔记本既是我们用于管理内容的笔记本，也同样是内容分发的来源。别人所创建的内容与自己所创建的内容，都可以通过制作内容卡的步骤来流转，这就有点像 Tumblr 里面的 reblog 了。 同时，我们也可以在品读上“关注”某些对一些话题特别关注的个人，追踪他们对某一话题的资料。在个人资料的界面，我们可以浏览对方所创建的笔记本，制作的内容卡，以及他的好友、粉丝以及关注。而直接点击名字左方的微博图标，则可以查看他的个人微博。 从内容发现、内容管理再到内容分发，以及社交，品读有一种移动媒体社交平台的感觉。接下来则是我们向徐屾屾提的几个问题： ifanr： 你认为，纯工具类的应用应当如何才能摆脱工具的身份，保持用户粘性，并继续获得成长？ 我个人认为工具其实没有必要摆脱工具的身份， 他天然就有用户粘性，但是工具很多时候相对私密化个人化，很难通过其建立大规模的社交媒体平台，但是它可以变成人们通向某种社交圈子的桥梁，通过工具降低用户参与某种社交圈子的成本，比如品读笔记是一个个人云笔记，它很难建立其独有的社交圈子，但是它可以降低用户制作内容的成本，成为用户参与社交性内容创作及分享的有力工具。 ifanr：解决移动阅读问题的应用数量已经不少，Flipboard、Zite、Zaker、鲜果阅读等都发展得相当不错，你认为品读与它们相比，有什么竞争特色？品读将采取怎样的策略与这些已经抢占沙滩的竞争对手竞争？ 品读的出现正是因为移动阅读市场很多应用都发展的不错，但是这个市场远远不止于此，还有很大空间（现在用flipboard阅读的用户毕竟还是少数），需要更多有特色的产品出现。和其他应用相比，品读产品最大的特色是以人为本，是围绕用户建立的内容汇集、筛选及消费的移动阅读社交平台，在这个社交平台里，用户是内容的人肉收集、整理及推荐引擎，从兴趣出发，把真正有价值的内容挑选出来给更多的用户阅读。品读内容最大的特色是为用户提供新鲜、有特色及个性化的内容，拒绝平庸的内容，避免与其他产品一样提供时政类或强时效性的内容。 引入用户参与的内容收集及分享是移动个性化阅读的一个新方向，以Flipboard为代表的部分软件已经开始向着这个目标转型，而品读就是为着这个目标而生的，从产品功能及内容方面上，品读更加纯粹，所以品读具有很强的竞争潜力。 ifanr：请问在你眼里移动媒体社交平台应当是怎样的？品读的商业模式是什么？ 新时代的移动媒体社交平台或者说所有媒体社交平台应该首先是做好个性化，围绕用户的兴趣提供有品质的内容，其次是做好规模化，将各种充满个性化的媒体社交圈子汇集在一起，成为大平台。品读里的每个本子都代表着某种兴趣，是用户媒体社交圈子的内容基础，品读通过汇集这些圈子，一方面聚拢了用户，同时沉淀了大量用户的兴趣及围绕这些兴趣的内容，后面的商业价值将以次为基础，一切将水到渠成。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/313858/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/313858/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/313858/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/313858/a2t.img\" width=\"1\" /><a href=\"http://126.am/shudurss\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/07/bnrRSS_shudu1.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/313858\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/313858#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "九个月后再见品读，越来越贴近“后 PC 时代剪报本”形态"
 }
]