[
 {
  "date": "Mon, 26 Sep 2016 13:47:04 +0000", 
  "link": "http://www.ifanr.com/722960?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文来自爱范儿旗下创业社区 MindStore 的“MindTalk 线场”栏目。如果希望参与到 MindStore 栏目报道，或者有相关项目推荐，请将产品提交到 MindStore.io。 和很多学生创业者一样，青团社的 CEO 邓建波在学生时期就开始尝试创业。然而又跟大部分学生创业者不同的是，邓建波大学创业的时候，并没有如今鼓励创业的氛围和土壤，他曾多次被家长辅导员约谈制止。即使经历了前两次失败的创业，他仍旧咬牙死磕创业。 2010 年第一次创业，他和朋友在大学创立点餐平台乐饭 365，后因学校家庭的各方阻扰，加之商业模式的缺憾，最后失败告终。 第二次创业，做学校附近餐馆的餐牌广告，和一个合伙人东拼西凑借了 2 万元起家，结果因销售能力不足，广告覆盖面小而没有广告主愿意买账，欠下了一屁股债。 为了还债当起了兼职代理，却出乎意料地越做越大，得到兼职中介老板的赏识，休学一年当兼职中介的浙江省级总经理。 在兼职中介当了一年浙江省级总经理后，邓建波又发现了新的商机。经历了一番准备，以及人脉的积累后，邓建波在 2013 年 7 月创立了青团社。 （图片来自嘉宾分享） 首创免费兼职服务，平台急速扩展陷现金断流困境 邓建波创办青团社的时候，市场处于非常好的时期。2013 年 7 月，当他们的兼职平台喊出“免费”的口号时，一度引发行业动荡。在兼职中介行业里，兼职收费的模式已经持续了十几年了，突然有人喊出提供免费兼职服务，大部分人都不敢相信。青团社的免费兼职中介服务一经推出，学生们都疯狂了。 “我们刚开始一个月就有两万多的用户，我们没有做任何的推广，就是学生自己介绍，用户推广特别快。” 然而随着用户量的剧增，平台不得不进行疯狂扩展，青团社需要推送更多的企业岗位，招更多的人来应对平台的发展，当员工数量一下子上涨到二十几个人的时候，现金流很快就断裂了。 “我们实际情况比网上说得还要更惨一点，就是半年不发工资。其实在 7 月份的时候，公司账款已经不足了，接下来半年没有一点收入，但是有些开支，比如说房租是没办法拖的，所以当时确实挺悲惨地渡过了这半年的时间。” 虽然工资发不出，但青团社没有停滞不前，平台的数据一直在上涨，完善度也越来越高。而在市面上，大家逐渐接受了免费的概念，开始出现其他类似青团社的平台了。 （图片来自嘉宾分享） 早期创业要度过寒冬，关注用户需求比效率更重要 邓建波在 MindTalk 演讲时曾分享他对早期创业的看法。在他看来，很多人把传统的东西互联网化，想通过效率的优化打败传统行业，但其实是不实际的。每个产品在早期都需要度过艰难的过渡期，就像早期用打车软件打车比路边拦车更麻烦，很多平台就死在这上面。 “早期你光靠效率去获取，把你的平台整个打造起来不现实，因为早期你的量还不够，还不如传统的效率。但是你需要挖出学生的一些潜在的需求，安全就是一个需求，我们是第一家真正给到学生去买保险，我们跟平安保险合作的，这块后来就是我们很大一个优势。” 出于邓建波以上的观点，青团社率推出符合学生需求的保险。 杭州曾有一句话：“学生工资叫一百月结，九十周结，八十日结。”在杭州，学生兼职日结的工资远比月结的低，但是很多学生对兼职的可信度存疑，害怕月结的话会被坑，所以宁愿选择比较有保障的日结。而青团社针对这种情况推出了兼职保险，迎合了学生兼职的需求，解决了兼职无法保障的痛点。 除了率先推出兼职保险，青团社还推出了精品兼职。在精品兼职里出现的兼职内容，跟其他平台有很大的不同。邓建波在 MindTalk 首次披露他推出精品兼职的原因。 “很多人认为兼职是学生的需求，但是我却不是这么理解的。我认为，学生的需求其实是在外面做一件事，兼职只是他满足这个需求的一个手段。很多学生在找兼职的逻辑，是先想做事，然后再决定做兼职，再决定到某个平台找兼职。推出精品兼职的逻辑就不一样了，我们的逻辑就是用户当他想找事情的时候，他就会上这个平台来，因为这里有很多的有趣的岗位，有好玩的一些事情。” 邓建波还在分享中披露，青团社的日活跃率是同行业其他主流平台的  6  倍左右，日转化率是同行业的 2—2.5 倍之间。在他看来，青团社之所以有如此成就，就是因为学生想到做一件事的时候就会打开青团社，在里面有很多有趣的事情可以做，这是跟其他兼职平台不一样的。 “我们覆盖的城市面并没有太广，因为我们几乎没有怎么做过推广，但是我们现在平台的订单量我可以说不比市面上任何一个平台要低。” （图片来自嘉宾分享） 做生意比创业容易，创业者要各方面全能 在创业的过程中，让邓建波体会最深的是，为什么创业最后成功率那么低，但是做生意的成功率就很高。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/722960\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/722960#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "青团社 CEO 邓建波：做生意比创业容易，创业者成功要 10 项全能"
 }
]