[
 {
  "date": "Mon, 16 Dec 2013 08:40:41 +0000", 
  "link": "http://www.ifanr.com/388965?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "对于一部电影，强调的是阵容。演员阵容越详细越好，哪怕某大牌明星仅有的几句客串对白，也必须受到主角级别的宣传待遇。撇除主观的道德判断，在商业操作上这不失为一种成功的做法，只要这让粉丝拥有值回票价的感觉。 我发现国内厂商也爱上了这种 “晒阵容” 的宣传手发。 例如近日某手机品牌推出的移动电源来头不小，凭借强大性能和出色做工，与之极不匹配的超低售价， 加上出色的网络营销，在微博上发布的当晚，这款产品迅速成为撼动市场的明星产品。 通过那五万次的转发，我怀着好奇进入了产品的介绍页面，却犹如瞬间跌进了外国品牌的展销会——在字里行间，厂商自豪地描述道：LG/三星电芯，德州仪器控制芯片，日系专用锂电保护部件，甚至在介绍外壳的时候，则重点强调这是采用 MacBook Pro、iPad 一样的表面工艺。 对于电子产品来说，这是最好的宣传手法吗？我不禁疑问。 通过数年的打拼和积累，近年国产手机大有自成一格的趋势。无论是产品创新，还是中上游厂商的采购手腕，可以说毫不逊色于国外品牌。 甚至比起某些千机一面、大打机海战术的外国品牌来说，有时候国产手机的执着让玩家眼前一亮，例如某国产品牌多年对 Android 系统的深度定制，或者大胆的 180° 摄像头设计，甚至为了更好的握持手感试制了数十个模板，完善那 0.1 毫米的手感差异。 可以说，国产手机品牌已和 “山寨”这个代号渐行渐远，甚至有几个出色国内的品牌，在新品发布时，外国顶尖科技网站也和我们一样争相在第一时间报道。 用心做的产品，自然有灵魂。 但是，在一些细节我却看到国产手机的不自信。 让人想起数月前某款旗舰手机。那是一次非常盛大的发布会，该公司的高层在台上介绍这款产品如何颠覆业界的时候，我却听到那一堆熟悉的外国品牌名字：制造屏幕的夏普，提供感光元件的索尼，高速 ISP 的富士通…… 一款用心制作的年度旗舰，配合精心筹划的年度发布会，不知不觉却有了一丝国外品牌技术展览的感觉。 那国产手机扮演的角色，到底是好的产品经理，还是好的采购者？ 用索尼的感光元件、三星的 CPU 和电池、夏普的面板，的确让消费者看到做手机的诚意。但这样高调的 “剧透”也有隐患，就是如果这些自豪的技术指标均来自外国品牌，无意中却间接承认和他们的差距。 要知道，我们经常在国产手机介绍页面看见的索尼、夏普、三星等等，在手机领域这些品牌同样是直接的竞争对手。国产手机在不经意间突出自己作为“采购者”、“组装者”的定位，那唯一的优势只有价格了吗？ 我尝试代入产品经理的角度看这个问题，可能作为一家民族企业来说，不惜成本用上当季最新技术、最好的工艺，不说出来怎么对得起自己呢。 是的，商场是残酷的，厂商不是雷锋，做了好事没理由沉默。那我们不妨看看一个例子：苹果。 拆开一部苹果手机我们可以发现，苹果是最出色的采购者。除了定制芯片外，上面几乎每一个部件都是采购自现成的采购方案。 但这不妨碍苹果同时成为最出色的产品经理，在苹果产品的发布会上，我们从来不会看到苹果为任何一家厂商宣传，虽然它用的是索尼感光元件，夏普的屏幕，德州仪器的控制芯片&#8230;&#8230; 不过我们永远不会对苹果产品的技术成分感到陌生。苹果不出一分钱，自然有无数的极客团队争着拆解它的产品。 那对于国产手机厂商来说，至少是实力最顶尖的那几家，你们是否有自信能得到这样的待遇呢？ 与其频繁在自家官网上亮出一串外国厂商的名字，是否也可以 “矜持” 一点，将这份神秘留到最后？ 忘了是哪家手机的产品介绍，当我看到连摄像头补光灯都要标明是来自外国品牌的时候，我沉默了许久。 对于一部电影来说，藏的是剧情。 国产手机，剧透可轻点儿。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/388965/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/388965/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/388965/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/388965/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/388965\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/388965#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "剧透轻点儿"
 }
]