[
 {
  "date": "Wed, 29 Jul 2015 11:36:57 +0000", 
  "link": "http://www.ifanr.com/546572?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "近日，一件大事悄悄地发生了。 上海出台了《网络预约出租车经营服务管理暂行办法》，上海市交委主任孙建平公开表示，希望专车和顶灯出租车、租赁车形成优势互补、和谐共处的新格局。 “优势互补和和谐共处”太抽象，我不懂。但“新格局”的提法让人不禁思索，旧格局是啥？ 专车平台喊你来占便宜啦 专车平台一边鼓励的士司机占便宜，一边鼓励乘客占便宜，这就是旧格局。目前的专车侵占了的士的一大块市场，的士已经成为了 Plan B，当我拿着手机等专车时看到他们的期待眼神，简直让人心酸。他们说：“凭什么干着同样的活，我们每个月交几千，他们不用还有补贴？” 从爽的程度来看，进入较早的专车司机和乘客最爽，的士司机最不爽。但从经济的角度看，目前的出行市场是一个乱七八糟的市场，许多环节资源都在“占便宜”中白白浪费。 1. 的士过剩：即使有滴滴，生意还是大不如前，的士打着“空车”走街串巷； 2. 专车过剩：专车靠着补贴成为一个月入三万的暴利行业，一窝蜂走起； 3. 车辆过剩：把专车和的士打个包，那么有专车的城市里，车辆供应总量远远大于需求； 4. 能源浪费：停在路边等客直接占去半条车道，导致更加严重的拥堵，造成能源的浪费。 前面提到的“浪费”有一部分便宜让乘客占去，但专车省下的几块钱乘客真的在意吗？一开始，人们能打到车就已经很开心了。 政府收编，没便宜占啦 价格拼不起了，“专车壕”将成为历史。 如果参考营运车辆处理，年收入 500 万元以上的出租车公司，税率为 11%，可以抵扣进项税额。对年营业收入 500 万元以下的出租车公司，征收率为 3%。除了税收，转正的专车也将面临更高的保险费用。这样一来，简单粗暴的烧钱换流量模式将难以为继，倒逼专车平台弥补服务短板，提高专车用户体验。 没便宜占了，专车司机数量减少。 “月收入至少在 3 万以上。”一位有超过 3000 单记录的滴滴专车司机对腾讯科技表示，在滴滴专车补贴最疯狂的时代，他每个月的收入都能达到甚至超过 3 万。一个和他几乎入行的司机收入更高，每个月甚至能够达到 4、5 万。 乘客打车需求是基本稳定的，考虑到原本不打车的人开始打专车，整体也仅是微弱的增长。而专车司机的收入一直在随着专车供应的增长而下降，在招安之后，利润的进一步下降会让许多司机离开。尤其是那些进来捞过一笔的“既得利益者”，恰好可以选择在这个时间点退出专车，回到原本的行当。 没有便宜占的新格局下，专车用服务创造附加值。 旧的痛点是打不到车，新的痛点是司机不认识路。现在的服务是远远不够的，许多时候甚至比不上的士。首先，外行出身的司机本来就缺乏服务意识，就算有心也未必知道怎么做。另一方面，平台的培训纯属走过场，而且从评价体系来看，平台暂时全部精力都放在价格战上，根本无暇顾及服务。 拿 Uber 来说，虽然有与司机收入挂钩的星级体系，但这个抽象的体系形同虚设。许多用户下车后不会马上评分，等下次打车时随手按个 5 星，即使服务确实不咋地乘客说不定早就忘了。若是真正重视用户反馈，就应该在星级体系外提供更多的评价维度，如“速度、态度、清洁”等。这样一来，不但能指引用户反馈服务细节，也能指引司机如何提高服务。 “门都不给我开，差评” 决定历史进程的，并不是什么生产力水平，而是“破坏力水平”。而且，破坏永远都比生产更为有效，也更为有力。 破坏得加上重建才是进步，否则就是纯粹的耍流氓。但破坏本身也是有成本的，上海交委大概发现专车这次耍流氓有点过火了，算是及时地下了“招安”这剂猛药。招安政策最大的意义的不是收税也不是救的士，而是让出行市场重归平衡——理想的情况下，应该是一个比旧格局更好的平衡。 不妨试想一下，没有补贴的专车还能玩的转吗？政府要收税，平台砍补贴，分分钟连油费都赚不回。那么唯一的出路就是价格和服务一起提升，夸张点说就是“跪着把钱赚了”。如果司机能提前在楼下等，上车不用我费神指路，车上备着矿泉水和饮料，车子里气味清新，为何不能收取比的士更高的费用？当专车贵起来，的士也有了活路。 昨日 Wilson 分享了一次打 Uber 的体验： 我走到车前，发现司机已经站在后排门口，打开门等我上车，一路上服务非常好。我问他为什么这么做，他说“我在冲 4.9 分，再拿两个 5 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/546572/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/546572/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/546572/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/546572/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/546572\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/546572#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "政府招安专车，不认路的“李逵”能否提供“李师师”般的服务吗？"
 }
]