[
 {
  "date": "Tue, 22 Jul 2014 09:55:42 +0000", 
  "link": "http://www.ifanr.com/435174?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在国产手机品牌当中，小米是无法绕过的话题。从 2010 年到 2014 年，这家公司实现了跨越式的发展。7 月 22 日，也就是今天下午，雷军在北京召开 2014 小米年度发布会，发布了小米手机 4 以及小米手环两款重量级产品——它们对小米公司本身，对于业界又有怎样的影响？ 转向情怀的小米手机 4 从配置转向工艺，是今年小米发布会套路上的变化。一句话总结小米年度发布会的内容，“小米告诉我们，他们多么努力地制造一块手机金属中框。” 无法否认，小米手机 3 相对它的前任，是一款不那么成功的产品。这对于小米来说是危险的——尤其是小米这种喜欢用产品讲故事的公司，品牌价值的背后，必须由一款款对应的产品作为支撑。 现在，不少小米手机的用户在使用小米手机 3 之后感觉良好，是因为小米品牌价值已经建立，另外 MIUI 确实无论外观还是体验都还不错。但小米科技依然亟需一款具备小米手机 2 那样号召力的产品。否则，故事讲了出去，没有人相信，对品牌价值是一种损害。 以小米手机的定价来看，市场上以华为荣耀为代表的一系列定价在 2000 元以下 1500 元以上的手机产品都是小米手机的竞争对手。在竞争对手的价格逐步拉低，配置逐步贴近的情况下，小米公司的拳头产品要如何与竞争对手拉开距离？抛开配置不谈，手机的材质会是一个很好的切入点，至少在这个价格来看，大部分机型还是以塑料为主，广泛使用金属材质的不多。 小米手机的目标群体，是数量广大、在中国二三线城市甚至是乡镇里生活的人们。在这一样的定位和价格制约下，我们无法要求小米手机 4 的工艺水平达到苹果的水准，也不能要求雷军宣传产品的时候达到乔布斯的高度，对于小米的目标群体来说，能看到这家企业在认真的生产“性价比高”的产品已经足够。 这一次，雷军为小米手机的“性价比”添加了“品质”方面的内涵，在产品宣传上，并非公司的第一次。然而，可以看出小米产品的宣传将沿着“品质”一直走下去，迎合认可小米品牌价值的用户的心理需要。不管如何，小米手机是小米生态圈里最重要的一环，不容有失。 百元以下手环，小米再次举起价格屠刀 另外需要特别注意的是，雷军今天还发布了新品小米手环。除了具备普通智能手环的功能外，还能够充当小米用户的 ID，与手机联动。但它以百元以下的价格，向当前众多智能手环厂商举起了价格屠刀。 按照之前极客公园吴江所写的《智能手环的末日》一文，目前一款智能手环的元器件成本区间约为 47 元人民币。而在点名时间、Pozible 等平台上销售的智能手环价格往往在 500 元以上，有的将近千元。当用户在比较这些产品和小米手环的时候，用户会如何作出选择？当下智能手环的功能高度雷同，价格往往影响用户的选择，在 79 元的价格面前，消费者几乎没有选择其它产品的理由。 当下的智能硬件，往往是指联网能力的硬件。相比普通产品，它们也可视为网络当中的节点，同样适应网络经济的法则：网络节点越多，价值就越大——然而，以目前智能手环创业团队的能力，他们没办法以极低的价格向市场推出产品，在极短的时间里急速扩大自己产品的网络，最终形成一种网络效应。 而小米手环不光价格极低，小米公司过去四年的积累，以手机为中心，围绕着小米路由、小米电视、小米盒子、小米平板已经构建了层次非常丰富的产品网络。小米手环的加入将增强这个网络，让小米生态更加有价值。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/435174/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/435174/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/435174/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/435174/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/435174\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/435174#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "2014 小米年度发布会：转向情怀，以及再次举起的价格屠刀"
 }
]