[
 {
  "date": "Tue, 22 Jul 2014 14:32:12 +0000", 
  "link": "http://www.ifanr.com/435151?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在上周的 ifanr•NExT 主题活动中，我们依旧遵循 “聚焦前沿科技领域，探讨科技发展趋势”的活动宗旨，从设计与市场的角度出发，来探讨智能家居行业的现状及发展。 之所以从设计与市场的角度出发来探讨，是因为这两个角度直抵智能家居行业的两个核心问题：认知以及未来。什么是智能家居？消费者需要怎样的智能家居？智能家居的未来是什么样的？带着这些问题，我们请到一个副总，一个 CTO，一个 CMO 以及一个创意店老板，让他们站在各自的角度来提出见解。以下是他们就一些问题的个人看法： 爱范儿：一款好的智能家居产品需要包含哪些因素？ 陈勇（电蟒科技 CTO）： 我觉得一个好的智能家居首先要智能。如果只停在简单的连接和控制，这不叫智能，这叫遥控器。再来是实用，现在很多（智能家居）产品都是为了智能而智能，偏移了实用的本来目的。比如现有的一些智能空调，可以遥控的状态下，加多一个手机遥控就变得多此一举。第三个是设计感。产品必须好看，符合美学的产品才能在使用过程中带给人享受。 李毅超（洛可可设计集团副总裁）： 其实我不太同意智能家居这个概念。家居类产品不在于他的技术有多高端，判定一款智能家居好坏的标准应该是它是否让你喜欢回家，这个是最关键的。 为什么是智能家居而不是智能办公居，智能家居的目的是要让你体验到家的依赖，通过这类产品能让你体验到在家的舒适及存在感，在家里享受自我空间以及家庭的愉悦。我觉得这也是智能家居在中国成为一个这么火的名词的原因：中国人对于家的渴望及依赖很重，而市面上能达到这一概念的产品少之又少。 覃康胤（亿觅科技 CMO）： 都说好的产品是从用户出发的，现在这个市场，连用户自己也不清楚自己需要什么，更别说我们能给用户带来什么。我们只能在譬如怎么能更简单的进行交互，怎样能够变得好玩这些细微的地方着手。所有的努力都是为了实现用户体验上的提升，但在以后，说不定智能家居的理念都会往打造家庭依赖感这个方向上靠。 Gary（BDG 广州设制创办人、好设计士多家具店老板）： 从设计出发的话，我觉得智能家居的设计需要作到简单简单再简单。未来的科技是可以连接以及带动所有人的，家居方面，任何人足不出户就能够实现与外界的互动。这种技术的衍生已经很复杂，所以实体上越简单越好。 爱范儿：都说现在做产品最重要的是找准消费者的“痛点”，即现实生活一触便疼的矛盾或者是难题，各位觉得消费者的“痛点”在哪些地方，厂商如何找准这些“痛点”？ 李毅超： 我觉得“痛点”这个词很有意思。把握好消费者“痛点”的大前提是如何去认识消费者，首先要去针对一类有共同特性的人。比如说如果你要了解一个女生是不是有男友或者男室友，你只要想办法进去她家，看一下厕所的马桶盖是不是立着的就行。 当你分清这一类人之后，你会发现怎么让一起生活的人保持马桶卫生这个问题就已经抓到了很多人的“痛点”，只是这些人的“痛点”是很隐蔽的，很多人不可能一见面就跟你聊厕所。但是通过互联网，很多东西都被展示出来，只要去挖掘就可以了。 陈勇： “痛点”确实很重要，但相比探索及发现，验证这些“痛点”有时候更重要。比如之前一个厂商给我推荐了一个路由器，说能够自动过滤一些病毒以及小广告，但是这些功能你的电脑就能够很好做到，所以说这个点其实没那么“痛”。 Gary： 我觉得“痛点”这种东西也是讲机缘的，现在能够挖掘到的大的“痛点”几乎被抚平了，而一些“小痛点”，则更像是恋爱一样，可遇不可求。 由于我做出来的东西都具唯一性，我觉得我做的东西会比前辈及大佬们做得更加小众，于是我就要时常反省，当需求变得固定及具象时，这个东西是否真的为人所需。正如陈勇所说的那样，验证“痛点”有时就是找的过程。 覃康胤： 我觉得越靠近人的底层需求的“痛点”会越“痛”，大家知道马斯洛的需求层次理论，与生存有关的“痛点”往往是最“痛”的。另外越往人性的阴暗面去靠的点也越“痛”，比如之前一个浏览器的功能就为广大网民所喜爱，那就是老板键，一键就可以隐藏，或者关闭你的浏览网页。 爱范儿：现在各位在做产品或运营当中遇到的阻碍是什么，或者你觉得当下智能家居市场所存在的桎梏是什么。 陈勇： 关于阻碍方面，我经常遇到的就是我的理念在制作过程中，会经常遭受其他想法的强加。第二个问题是供应链经常跟不上项目进度。硬件智能化的过程中，软件的灵活性很大，但是硬件没办法，一颗螺丝钉的批量还没出来，那么一整个产品的制造过程就会被迫暂停，这也是我所遇到的一大问题。 李毅超： 我觉得这个市场一个最大的问题就是扣帽子，这是我们中国一些企业的通病。本来是很前沿的一项技术，结果过来这边之后变成了一个概念，实际的东西没跟上。 另外大家都很盲目，找到一个有价值的技术或理念就一窝蜂的涌上去，发现没什么发展空间之后，又去找其他的。比如说，苹果说自己要走智能家居方向，我们很多企业当即说我们也是这样，但几个月过后，苹果一直在继续智能家居的道路，而我们很多企业都干别的去了。 这会让我们年青一代的创新力量沉淀不下来。表面上是一大堆年轻人很激情的冲向创业之路，实际上是一代人被当做炮灰掩埋掉，后一代人又前赴后继的盲目冲向巨浪。 爱范儿：国内的智能家居产业在 5 至 10 年的时间内会有怎样的一个转变。 陈勇： 我觉得智能产品的发展速度是日新月异的，现在手机都已经超过 PC 成为了我们的日常所需。在未来，可能所有的家居产品只需一部手机就能够实现操控，而且人们会越来越趋向于家庭办公，以后开会都能够通过全息影像来实现。 李毅超： 我觉得在未来，智能家居不太可能成为一个产业，因为智能家居在中国没太大的消费基础以及产业基础。从家的传统概念来看，中国现在有家的人不多，未来也不会很多，所以智能家居在中国更像一个伪命题。 在我看来，比起智能家居，在未来中国会出现智能社区运营商，运营一个智能的社区、小区或者是一个交互环境，在购物、生活、物业中提供专门服务的智能社区品牌，这个产业会集中在服务业以及第三产品，这符合中国的国情。比如在未来你在小区的超市就能买到新鲜的蔬菜，因为社区已经将农场等其他供应链打通了。在未来，针对一个家庭的产品会慢慢的变少，针对一个社区的运营商其成功可能性会变大。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/435151/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/435151/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/435151/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/435151/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/435151\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/435151#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【ifanr•NExT #2】对话智能家居：在“痛点”中看未来"
 }
]