[
 {
  "date": "Tue, 22 Jul 2014 15:08:45 +0000", 
  "link": "http://www.ifanr.com/435288?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "经过此前多轮的曝光，小米手环毫不意外的在今天发布了，而且外观和曝光的谍照一模一样，属于中规中矩的设计。当然，它最大的亮点还在于价格，79 元的价格让不少人惊呼它是“价格屠夫”，至少行业的从业者心里应该会咯噔一下吧，谁让这个市场现在很热，小米终究循着味道来了。 79 元的手环到底怎样？爱范儿拿到了手环的真机，进行了几个小时的体验，这里先进行一个简单的上手体验，更详细的产品评测还需要等待几天。 小米手环的包装盒呈四方形，依然是牛皮纸材质，包装盒很小，比戒指盒子稍大，打开后手环就像戒指那样躺在里面。除了手环，里面就是黑色的表带，充电线以及几页说明书，说明书上有二维码，扫描下载 APK。表带确实和 Shine 的很像，尤其是表扣几乎一致，手环的外观以及部分使用方式也雷同。 外观上，小米手环可圈可点，长条圆柱型的机身设计不如圆形表盘看着美观。它和 Shine 的工艺很接近，都是铝合金磨砂表面，机身进行高亮的切边。指示灯也是使用激光打孔的技术，即一个发光点有数十个甚至上百个细孔，不仅保证了透光，同时防水。 表带扣起来比较费劲，需要使大力气，妹子可能搞不定。表带容易沾灰，而且比较难擦。机身十分轻巧，只有 5g，带在手上毫无感觉。表扣比较突出，在笔记本上打字的时候有一点点咯手，但是影响不大，不如 UP24 那样明显。 机身充电时需要从表带中抠出来，接上专用的充电器充电。不过要装回去不容易，需要把表带摘下来，使劲拉伸表带才能挤进去。 机器外观多图： 从外观上来讲，和小米前三代手机一样，设计上十分的乏善可陈，借鉴了市面上不少受欢迎的产品，不过对于小米的用户来说，外观并不是决定性的，功能才最重要。 通过扫描说明书上的二维码，结果显示应用仍然未上架，好在小米员工给我发了一个内测的 APK，得到确认了可以公开操作界面，下面就是多图展示它的操作界面，和小米路由器的界面有些类似。尴尬的是，我手头的小米 3 系统最新版本仍然是 Android 4.2，连不上小米手环，我用华为荣耀 6 成功连接，这也侧面证明了一款 Android 手机，只要支持 4.4 以上系统加蓝牙低功耗，是可以连接小米手环的。小米员工还透露，iOS 设备未来也会支持。 利用小米账号登陆，登记个人的体重、身高数据，就可以进入绑定手环。从功能上看，它主要集中在这几方面： 运动记录：记录步数，图形化展示全天候的运动量，和 UP 的步数界面类似 睡眠记录：自动记录睡眠 智能闹钟：根据睡眠深浅进行不同强度的震动闹醒 手机来电提醒：手机来电 20 秒未接听，会震动提醒，闪烁蓝光 手环 ID：佩戴手环后解锁手机无需密码，相当于个人身份认证的设备 除此之外，它还有一些比较亮点的功能，包括查找手环，通过手机操作让手环震动和闪烁，由于缺乏声音，这个功能实用性有待商榷。手环闪烁颜色有多种选择，还区分了左右手佩戴，应该是用于闪烁时的正确显示。 有两个不错的特性：设定了运动量目标之后，手环佩戴在手上，做一个查看手环的抬起动作，手环会自动显示运动量，1 个灯闪烁意味着不到目标的 1/3，三个灯常亮意味着目标完成，和 Shine 类似，后者是双击表盘显示。 另外，它还可以绑定微信，通过应用生成绑定了设备信息的二维码，在微信中导入，然后可在微信公众账号“小米手环”中查看实时步数、排行榜。在排行榜中，同样是绑定了微信的小米手环用户，我绑定之后，发现已经有 8 个人在使用了。微信账号功能比较少，而且入口隐藏在聊天列表里，如果不是有微信关系链，我估计不会使用。 总结下来，小米手环有两大类功能，一是健康管理，二是身份 ID，前者无需赘述，后者更令人期待。配合身份 ID，小米利用其庞大的设备群，以及未来广泛的合作，小米手环有望成为小米用户连接外界的钥匙。这让我想起了迪斯尼推出的 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/435288/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/435288/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/435288/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/435288/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/435288\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/435288#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "小米手环上手：外观平平，充满想象力"
 }
]