[
 {
  "date": "Wed, 22 Jul 2015 03:23:58 +0000", 
  "link": "http://www.ifanr.com/543742?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "编者按：本文作者周康，成者科技创始人。 和平年代中，商战可能是相对有魅力的战争。不管是当年的《赢在中国》掀起的创业英雄、还是如今的“大众创业、万众创新”，整个社会已经进入盲目崇拜创业的状态。但是在开始创业前，或许都应该深入思考创业的起因和后果。 创业的初衷有无数种，哪一种最适合？可能是财务自由、时间自由、不想打工、更快的成长、或者梦想和情怀。 赚钱的方式有无数种，创业一定不是最好的方式。创业是一个多因素全方位的工种，即便付出足够多的努力，也创造了价值，可能因为一个因素的失误，所有努力可能就付诸东流。而正常的工作，只需要把一个方面做得足够好，便有很好的回报，所以创业很难成功。从另一个方面创业成功的统计比例，成功率极低，也能得出同样的结论，你可能永远不会创业成功。 时间自由对于一个真正的创业者是不存在的。当一位草根开始创业，除了身边的几个朋友，没有人愿意信任你，但是创业者需要找到优秀的合伙人（甚至比自己更优秀的合伙人），越是优秀的人从来不会缺工作也从来不会纯粹为了钱工作，于是你用梦想忽悠、人格也搭上，可能有人愿意“上当”，但前提你真的需要让自己靠谱，否则对于初创公司，别说合伙人，可能连基础员工都不愿意来。所以唯一的方式：像个真正的企业家一样去创业。需要以身作则，创始人可能是整个公司来得最早走得最晚的人，不能需要大家干活的时候就和大家称兄道弟，其他时间自己就享受特权。所以如果正常上班朝九晚五就能做得不错，那么创业之后的周末可能也保不住。初创公司可能更加适合：榜样大于管理。 不想给别人打工这件事，我之前写过一篇阅读量近千万的文章《世上没有加班这回事，只是为自己做点事》里详细描述过：所有人的付出都不是为了别人，而是为自己，想要更好的生活、想要学会更多，上班只是拿着别人的公司练自己的手、用公司的资源成就自己，仅此而已。所以打工这件事不是为别人，而是为自己。但相反创业不是为自己。当你的团队越来越庞大，也有了投资人，你当初忽悠你的团队成员加盟时说这个方向有多么光明，忽悠你的投资方有多快可以上市，吹出去的牛是要作数的，大家都看着你，你得对大家负责，于是你就是那个给大家打工的人，必须得付出比正常工作更多的时间来给自己的员工和投资人打工。整个创业过程中，你不会总去思考自己的收益，但相反却时时刻刻背负着对大家的责任。 如果真的全力以赴的投身创业，肯定会获得更快的成长。但成长要分方向，比如技术方向如果有资深的前辈来带，可能会有更快长进；又比如像营销推广等，也是有经验丰富的大牛带着才会成长最快。恰恰创业没有任何人能够教你，只能靠自己不断的试错来积累。更快的成长，应该是“有人教，可试错”，与创业本身无关。 恰恰是梦想和情怀，这两个被冷嘲热讽的词儿，可能最适合作为创业的初衷。几年前我的观点是：做一件有价值的事，不需要有多大，也不一定非要上市敲钟，能形成一个比较良性的现金流和规模，这样应该也算创业成功。或者这听起来更加靠谱，尤其是对大学刚毕业就创业的同学来说，确实是一种比较可能达到的目标。但是这其中有一个巨大的风险，大多数这样的人最终成了生意人，长年累月被繁琐的小事情折磨，你会发现基本没有时间去思考这个世界，而是在当前的工作中变得越来越世俗，视野也越来越狭窄。所以情怀和梦想这件事确实也很重要，一个人有足够的对美好的向往，才会有足够的力量在创业路上走很久。另外创业这么低的成功率，我们即便是那个永远不会创业成功的人，如果是因为追逐内心的梦想，也不会过于悲伤。因为替自己的梦想买单，是天经地义的事儿。 创业的本质是为了价值实现，而价值实现的方式有无数种，创业一定不是最好的那种。我们所有的职业生涯最理想的模式无非是：用自己认可的方式认可自己，何必一定是创业。 选择创业的人总是乐观的，以至于创业者跟风投机构的对赌大多是输多赢少。创业的成本也一样，很少有人静下心来计算，尤其对于大学生创业。 时间成本：无论什么样的项目，在取得一定成绩之前，可能需要积累好多年，少则三年，多则五年。如果是大学生创业者，基本都会经历几次失败，也许七八年就过去了，而这恰恰是你整个的青春。都会在忙碌、压力、试错的过程中度过，然后依然面临着失败，然后面临找工作，却发现在丧失专业技能之后，连找一份工作都没有太多竞争力。 财务成本：每一个项目都会有投入，或许有人能融到资金，但是大多数是融不到资金，只能自己想办法投入。可能借遍了身边的亲朋好友，办了无数张信用卡，如果创业失败，将会负债累累，再去选择一份工作，可能好多年都在还债。在最应该奔跑的年纪，却背上了最沉重的负担。 家庭亏欠：当把所有精力和财力都投入在创业中，会因为忙碌忘记女友的纪念日、会常年没有时间见到父母甚至零用钱都没法补贴父母，于是女友跟隔壁老王好了、父母常年为你担心受累。或许真的有傻傻姑娘钟爱你的才华，为你死心塌地，陪你唱《一起吃苦的幸福》，可创业好几年，对方到了结婚的年纪，你没钱没房没车也还没看到未来，如何给对方稳稳的幸福，然后准丈母娘出现，只能另寻他人找个好人就嫁了吧。 机会成本：如果创业几年之后，发现自己并不擅长创业这件事。有的人天生适合当诸葛亮，有的适合做关羽张飞，而最初大家都以为自己能成为刘备统领大家。大多初创的创业者总以为指手画脚就是指点江山，以为组个酒局就是领导力，以为自己是天生的刘备。等到创业几年之后成熟了，原来自己并不适合做一个担责者。发现当初如果选择去工作，或许已经有很好的结果。再对比一下自己的同学，早已成为各自岗位的高级人才，实现了人生目标。 我本身就是一位从大学开始连续创业8年的人，所以发表一些反对创业的言论，总让人感觉很怪。我们成者科技有这么多优秀的伙伴，也有几家投资方，也算是国内第一家“企业级智能硬件”创业公司，但是每天如履薄冰，每晚焦虑到睡不着装乐观写段子。对于真正有创业梦想的人，我们也许可以先找一家创业公司，陪着公司共同成长，只要愿意参与也能一样感受创业的过程。 是否创业一点都不重要，重要的是创业的态度：做自己喜欢的事，有所得，有成长。每一个职业生涯的完满，都是属于自己的一次创业历程。 iShout 是 ifanr 一个接受读者，尤其是业内人士投稿，爆料以及分享心得体会的栏目。我们将选择优秀的文章登载在主站上并清楚注明出处。如果您希望将 iShout 投稿发布在自己的网站或博客上，请与 ifanr 主站同步发表。 您可以邮件：info@ifanr.com 和我们取得联系，Just Do It，马上和我们分享吧～ 本文系原作者授权转载，未经作者允许，不得由此再次转载。 &#160; &#160; 题图来自：DumbLittleMan<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/543742/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/543742/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/543742/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/543742/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/543742\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/543742#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【iShout】那些你从未深度思考过的创业代价"
 }
]