[
 {
  "date": "Wed, 22 Jul 2015 09:13:00 +0000", 
  "link": "http://www.ifanr.com/543848?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "漫威的新电影《蚁人》现在正在北美热映，能变大缩小的超级英雄让人觉得很神奇。就在普通观众都陶醉在《蚁人》的剧情本身时，WIRED 的一篇文章分析了这部电影，不过角度很有趣——物理。 先来看个《蚁人》片段。 作者从《蚁人》截取的一张行动中的蚁人出发，这张截图中的蚁人和正常大小人类的动作看起来是相同的。然而，该作者却指出，事实并非如此。原因？简言之，大小有别。如果你把一个人缩小到一个很小的尺寸，那他跑起来将和正常人不一样。而要解释这个问题，我们需要从物理学角度来一探究竟。 复习点中学物理知识 首先，我们来回忆一点中学物理知识。 还记得自由落体实验吗？这里假设一个小球从 1 米高的地方落下。 小球开始下落之后，只在重力作用下产生竖直向下的重力加速度 g（g= 9.8 m/s2），由于加速度恒定不变，我们可以列出如下的力学方程求出它的下落时间（小球的初速度为零）。 当高度为 1 米的时候，小球落到地面的所用时间是 0.45 秒。OK，现在让我们把球和木棍都缩小到一半看看。 球从 0.5 米高的地方下落，只需 0.32 秒的时间就能到达地面——而非原来的 0.45 秒。这和跑动有什么关系？我们先看一个略微不同的例子——一个有弹性的小球。暂不考虑实际跑动的人，我们先来看看一个在水平方向上运动并能在接触地面时反弹的小球。我可以不用太多工夫就能做出这个小球的运动模型，只需运用基本的抛体运动并且当小球与地面接触时让它竖直方向的速度反向就行了。下面就是这个小球的运动情况。小球半径 0.5 米（把它假设成一个球形的人），水平方向的速度是 0.2m/s，（4.5 英里每小时）。 如果你想玩玩用这个模型，试试吧，你可以改变相关的数据得到不同的结果。 OK，让我们对这个小小的蚁人做同样的实验。当然了，他会比他实际的个头更小一些。这意味着他每跨一步的距离都会更短，我们假设他的缩小比例是 a。为了让他跑起来像平常大小的人，我们也得把他的速度按照相同的比例 a 来减小。在 a=0.1 的条件下，一个十分之一大的蚁人，他水平方向的速度是 0.2m/s。对了，我们也要按照相同比例把我们的球形人和他跑动的平面缩小。 如果每个条件都按照相同比例缩小，结果难道不应该相同吗？不，有一个条件并没有减小，那就是重力场的大小。这意味着如果一个蚁人以更小的速度起跳，他的跳跃高度会更低，离地时间会更短。 所以说，小小的蚁人并不能像正常大小的人那样跑动，那看起来会非常怪异。作者猜测，或许这就是人类和大型动物（比如马）快速运动的时候能够跑起来并离开地面，而昆虫只能用数倍的腿快速运动却不能远离地面的原因。所以，只有一个方法能让我们的蚁人像正常人一样跑动——等比例地减小重力加速度。你可以试试更改相关数据，看看情况能否有所改善。 回到《蚁人》 现在让我们看一张从电影《蚁人》得到的截图。小小的蚁人运动时竖直方向的加速度是多大呢？第一步是要确定蚁人的实际大小。幸运的是，他看起来和一件尺寸已知的物体——守卫手中的手枪——大小相近。通过 Google 作者确定那把枪是 Glock 19。根据这些，我能够初步估计蚁人的大小。 假设正常人身高 1.8 米，蚁人的缩小倍数就会是 0.0066，当他在手枪上跳跃的时候，我们一起来看看他的位置—时间图像。 因为镜头角度变化太大的原因，最后两个数据有点混淆在一起。不过根据最初的几个数据，该作者用二次拟合的方法求出他竖直方向的加速度。蚁人跳离枪管时竖直方向的加速度大约是 1.2 m/s2，很明显不该是这个值，而且，这个数据也不是很好。那么当蚁人跳到守卫身上并冲击他的时候，蚁人的位置—时间图像怎么样呢？下面是他竖直方向的位置。 图上的数据不多，但蚁人第一跳的时候他竖直方向的加速度是 -4.5m/s2.这个数据还不赖，差不多是正常重力加速度的一半。蚁人跳冲时情况怎么样呢？让我们看看蚁人跳冲时水平方向的运动。 他水平方向的速度由 0.19m/s [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/543848/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/543848/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/543848/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/543848/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/543848\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/543848#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "热映的《蚁人》犯了一个小错误"
 }
]