[
 {
  "date": "Wed, 22 Jul 2015 10:41:54 +0000", 
  "link": "http://www.ifanr.com/543856?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本期爱范品带来了最近发布的一些智能自行车。包括 700Bike、启孜以及曲奇单车。他们的共同特点是都集成了智能的元素。要啥自行车？来看看吧。 youku 700Bike：复古情怀 去年张向东离开他一手创办的久邦数码，加入自行车文化社区 700Bike，最终带来了后街、美术馆、百花、银河四款自行车。其中，“后街”是主推车型，另外在刹车力矩、车座臀点等部件处都做了细微的调整。在设计上的一个创新之处是采用了 h 型的非对称结构，据张向东讲这种设计可以抵消后轮的震动，保证骑行的舒适性。智能化的部分主要集中在车把中集成的 2 英寸屏幕上，可以显示时间、骑行速度等等，另外还可以通过 GSM、GPS、蓝牙等对车子进行定位、控制等等。 如果说简洁干练的“后街”是一款规规矩矩的城市自行车的话，那么“美术馆”和“百花”则是为城市自行车注入了更多的“雅痞”和“复古”元素。在用料和设计上，这两款车型和“后街”有很多共通之处。不过也存在一些细微的差异，比如车把中集成的屏幕变成了圆形，增加了扁平状的泥板，材质分别为铝和竹子，可选承重 80 公斤的车筐。 至于最后一款可折叠的“银河”城市自行车，现场能够看到的就是一张图片，旁边标着“银河”两个字，700Bike 也有意保持它的神秘性，仅表示会在第四季度发布。 启孜：轻车行尽千山侧 启孜这个名字来自西藏念青唐古拉山脉一座雪山山峰。启孜车身的绝大部分地方都采用了碳纤维材料，整车的重量非常轻，男生可以不费力地用一只手抬起整辆车。这样的重量不仅使得启孜在需要抬起的时候变得非常方便。也大大加强了骑行的体验，在你刚开始踏动踏板的时候就能感受得到车身的轻便带来的好处。启孜的花鼓、飞轮在内的传动组件都是禧玛诺（Shimano）的 Tiagra 系列，虽然不是专业级别，但在禧玛诺的业余级产品线上已经是最高阶了。 而基本概念在启孜上主推的智能功能，是让启孜通过蓝牙和手机连接，然后你可以通过手机上的 App 来给启孜上锁，启孜也会通过自身的 GPS 定位，告诉你它的位置。 曲奇单车：高通助力 上周，一个来自厦门的团队在京东奶茶馆发布了 Cookee 曲奇智能单车。整体外观和设计上，曲奇单车和死飞有几分相像，尤其是单速版，另外还有变速版，采用的是 32cc 光头胎，整车重量不足 10 公斤。在智能的部分，曲奇单车有单独的 app，可以记录行车轨迹以并分享到曲奇的社区，目前曲奇 app 在未经推广的情况下活跃用户近 5 万。曲奇单车还打通了和微信的连接，在和单车的互动也变得更加具有想象力，比如发送位置。 曲奇单车内置了高通骁龙系列的处理，作为单车的大脑。它还内置光纤传感器，可以自动调整前灯和尾灯的亮度，另外还有 GPS 用于定位和防盗，并且配备了激光骑行道，辅助夜间的骑行。另外对于智能硬件产品绕不开的续航问题，吴俊斌告诉爱范儿，曲奇单车内置的电池容量为 10000 mAh，续航时间在一周左右。 爱范品是爱范儿专门定制的专题类视频节目。我们以产品为中心，以每期一个主题的方式为您推荐新酷设备。最好玩、最酷炫的智能产品，尽在爱范品！ 如果你有想了解的话题，可以直接给我们留言。点击这里可以观看我们上一期节目：别人家的试衣间。我们下期再见！ &#160; 题图来自站酷海洛创意<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/543856/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/543856/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/543856/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/543856/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/543856\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/543856#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【爱范品】第 50 期：说，你到底要啥自行车？"
 }
]