[
 {
  "date": "Sun, 17 Aug 2014 08:46:11 +0000", 
  "link": "http://www.ifanr.com/443393?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“对不起，我本意是好的。” Ethan Zuckerman 是早期互联网托管服务 Tripod.com 的一位设计师和程序员，正是他，编写出了世界上第一则弹出广告的代码。说他是弹窗广告的创造者也不为过，昨天，他进行了上面的公开道歉。在接受媒体采访时，扎克曼解释了在线广告的发展，并就自己研发弹出广告给互联网用户带来的困扰表示对不起。 我们为什么这么讨厌广告，从电视上的“今年过节不收礼，收礼只收脑白金”，到网络视频贴片前的“我不断地寻找，有你的世界在哪里”，我们对于广告的口诛笔伐一直没有停止，弹窗广告更不例外。 除了这些广告形式之外，“软文”这种比较新的广告形式则似有过街老鼠之意。不过作为媒体，不管是传统媒体，还是新媒体一个重要的收入来源，广告存在的必要性不需要多提，如果没有广告，大概也就没有传媒这种形态了。 我们真的讨厌广告吗？不，我们讨厌的是“恶俗、打扰和欺骗”。 昨天是小米 MIUI 6 的发布会，按照惯例，会有一篇发布会总结文章出现。然后文章评论里出现了两种论调：米粉认为文章是在“黑”小米，而米黑则认为这是给小米写的“软文”。事实确是，只要是发布会报道，文章中的信息基本忠于发布会原貌，而我则会刻意剔除厂商夸耀性的语句，或者采用引用形式注明。也就是说，这种文章基本不会涉及个人评判，性质是一则消息。 深受这种困扰的还有和菜头，以至于在知乎上，有一篇他关于这种软文现象的见解： “一些人不喜欢软文，因为软文宣传的内容不实，或者有所夸大。另一些人不喜欢软文，因为只要有钱存在的可能，就觉得玷污了他的眼睛。后一种情况是病，得电，而且得用他自己的电卡买电。前一种情况是残，得治，被欺骗多了，心理残疾，觉得世界总有阴谋。” 按照俗称的软文定义，就是拿钱写宣传文章。因此，对于读者而言，判断是否为软文的唯一直接证据，就是看到一手交钱一手写文，但是读者基本不能获得这种证据。至于作者，更是不能自证清白。 这种困局没有解决方式，或者只有一种和菜头所说的方式： “在一个资讯空前丰富的时代里，个人应该对个人的信息源负责，负责它的维护、更新。没有谁能给出一种叫软文识别的特殊能力，一个人只能自己对自己负责。” 遗憾的是，不是每个人都能能对自己负责，而软广告不会消失，反而在未来可能会成为一种主流广告形式，它需要规范。脑白金广告再恶俗无趣，普通人也能知道那是广告。但是电视台请来所谓的藏药专家搞一档半个小时的节目，中间不时有神奇藏药出现，声称能治各种疑难杂症，一位正被疾病困扰，但是科学文化素养不高的老年人能分辨吗？ 一种理想化的情况是，法律法规对软文会有比较明晰的规范和监管，不会涉及虚假宣传。然而现实情况是，连涉及生命安全的假药宣传都如此猖獗，这种监管在利益面前并不奏效。因此，如果还是认为软文是欺骗，最终的办法还是努力提高信息维护更新能力，选出信任名单，将软文剔除出自己的信息源。 去除软文这种特殊的广告形式，弹窗广告确是不折不扣的打扰，但是似乎我们对它的容忍更宽容些。不过因为非常损害用户体验，如今采用这种广告形式的可信任网站并不算多，仍在采用这种形式的要么是流量稳定且巨大的门户，要么是内容打擦边球的小网站。 在今年初优酷网和傲游浏览器之间的纠葛中，傲游浏览器提供了跳过视频贴片广告功能，破坏了优酷合法的盈利模式。按照默认的商业道德，一般理性用户应该站在优酷这边，只是许多用户认为，无论是贴片广告时长还是内容上，优酷等视频网站的许多广告是不能忍受的。其中尤其是一些页游广告，内容恶俗无趣，让人反感。正是在广告形式和内容上的放肆，让用户站在了视频网站的对立面。 正是这种巨大的争议性，在承认广告是一种不可缺少的模式之后，一些新兴的互联网服务有了一小股反广告思潮。早在 2010 年，人称“互联网女皇”的 Mary Meeker 的一份《十问互联网企业》报告中指出，接下来的互联网三个关键词是移动、社交和广告。如今看来当然是一种必然的预测，但是值得注意的是，报告指出，当时广告商在美国的社交网站投入高达 27%，但收益却垫底。而且，互联网占据了用户 28% 的阅读时间，却只带来了 13% 的广告收益。 由于移动设备的特性，应用已经取代网页，成为人们消费内容的主要方式，而随着人们对内容消费体验的重视，加上微支付的发展，现在有了更多抛弃广告的理由和可能性。可以说，在移动互联网时代，广告商反而显得难以施展。 这种背景下，BuzzFeed 网站的 John Herrman 提到了最近的几个新兴互联网服务，它们都是从本质上反对广告的。其中以 App.net 最为明显，它明确宣布“我们在构建一个实时的社交服务，其中用户和开发者是第一位的，而不是广告商”。这是因为他们认为“以广告支持的社交服务与用户及开发者的利益是一贯的、各种各样的不协调，必须要去改变它”。 Twitter 似乎是一个证明。当 Twitter 开始试图以广告盈利的时候，它与第三方客户端就开始了各种冲突，这最终也会损害用户的选择权。App.net 正是在这个时候出现，给了人们一个新的许诺：无广告的收费服务。 互联网观察网站 Stratechery 作者 Ben Thompson 在 Facebook 成为广告金主眼中的香饽饽后认为平台上的产品应该是百花齐放的，而广告模式则会破坏这一特点： “平台，换种方式表述是一个为演员（如 App）准备的舞台，它要创造一个完全不同的体验，这个体验对每一个用户来说都是特别的。所以，一个建立在广告基础上的平台是不可能成功的。广告需要眼球，但成功的平台需要隐藏在幕后，而要让前面所说的那些特别体验站在舞台中心。” 比这种单纯的反广告浪潮更理性的是实际的互联网服务商。前年，曾在 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/443393/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/443393/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/443393/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/443393/a2t.img\" width=\"1\" /><a href=\"http://fabu.io/activity/1AZ\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/08/woqu7th609X120.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/443393\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/443393#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "弹窗是放肆，但广告应该克制"
 }
]