[
 {
  "date": "Wed, 24 Dec 2014 07:38:19 +0000", 
  "link": "http://www.ifanr.com/478417?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "苹果屋，记忆中珠海最早一家西餐厅，我见到来自小源科技的段旭，他拿出他的手机，向我展示了一种场景化、开放性的消息服务，马上激发了我的兴趣。 在他手机上，我看到银行发来的“催债”短信，转变成一种卡片，直接在上面点击按钮，即可完成分期还款的操作。但还不止，那些充电话费、交水电费、值机等等短信信息，也都变成了方便操作的卡片，过程非常流畅，将近一键完成。 就以值机短信来说，过去我收到航空公司发的短信之后，我还得打开 app 来完成值机的操作，但是小源科技的场景服务，却将短信变成功能卡片，上面直接就有“值机”的按钮，我只要按下，挑选自己喜欢的座位后，就完成值机的操作。我不必再翻找 app，再找到自己的值机信息，进入值机界面——有时候，这个过程就好像在迷宫当中来来回回。 在我理解当中，短信是一种落伍的东西了。2014 年春节的拜年短信发送量已经下降了 41.57%，将近一半，而且可以预见 2015 年春节拜年短信发送量会进一步降低。原因自然是因为微信等移动 IM 的迅速崛起。我翻了一下自己的短信，就发现大部分是来自不同地方的验证码，航班公司发的通知短信，还有银行卡的分期还款短信，手机欠费通知还有一些我在商场注册了会员卡后，发来的活动打折信息。只有一两条是真正意义上沟通用的短信，来自我不太懂得新鲜科技玩意的父母。 而仔细回忆自己对短信的恶感，很大程度上是因为它提供的信息很少，却要我做很多——比如交手机费的通知，我需要打开短信上提供的运营商网址，然后登录自己的账户，然后再交费，这个过程非常的麻烦。所以我后来一般都是在支付宝或者微信上为手机充值。 &#160; 不过，经过小源科技的场景服务改造之后，短信摆脱难记的服务代码，变成直接提供服务的卡片，不光信息表示变得美观，而且还提供“一键式”服务，就以手机充值这件事情来说，它甚至比支付宝、微信支付更加便利，更不要说运营商的网站了。 或许你可以理解为小源科技是在短信上增加了一个表现层，但事情并不能用“表现层”这三个字那么简单来概括。因为要精确识别短信上那短短几十个字所传达的信息，然后找到相对应的模板，再将文本当中的数据套进模板当中，而且还提供正确的功能按钮，这背后的关键是语义分析。 曾经担任金山技术总监，“搞过 WPS 表格，带过 WPS 文字，折腾出金山云安全和快快”，现在是小源科技创始人的段雨洛跟我说，2 年前从金山出来之后创业，他就专注在“语义分析”这件事情。语义分析是人工智能的一个分支，但这么多年来即便语音识别、人脸识别都有了长足进步的情况下，它都没有突破性的进展——这自然是因为人类语言的复杂性。 不过，计算机也许无法理解大段文本当中所蕴藏的信息，但只是一段话呢？甚至是十几、几十个字的一段模板化的文字呢？语义分析的难度就会降低，让手机也能迅速地知道一段文本的意思，从而聪明地选择对应的服务。这就是为什么小源科技的场景服务，可以让短信变得高效的原因。 段雨洛告诉我，小源科技现在有 40 多人，经过 2 年时间，已经积累了 7000 万个脚本数量。在人工智能领域，也被成为训练语料。另外，别以为短信只有十几个字几十个字那么简单，光移动交话费的短信脚本量就有百万之多。换言之，其实小源科技在做的也是苦活、累活。只不过，和大众点评一样，当数据积累足够，再简单的事情也能筑起足够的壁垒。 段雨洛自信的说，小源科技的场景服务，可以做到“绝对 0 误报”也就是说，无论收到怎样的短信，小源科技的技术能力都能做到百分百识别短信当中的内容，而且提供精准的场景引导，帮助用户。这是尤为重要的基础体验。因为手机屏幕就那么大，人对“错误”、“打扰”的容忍度降低，误报一次就可能影响很大。 小源科技的场景服务，潜力其实不光在于消费者，而在于服务提供方——航空公司、银行、商场、餐厅、电力公司等等。通过改善短信的用户体验，提供精准的场景引导，往往被用户视为打扰的短信，也就变成有用的信息。就好像之前大声所说： 如果一个信息对人有用，那么它对别人来说就是“推荐”；如果一个信息对人无用，那么它对别人来说就是“广告”。 而精准到达的信息，对于服务提供方来说，能得到非常好的转化效果。小源科技此前与联通试点合作，当部分用户的话费低于 5 元时，就发送一条充值的情景短信，结果得到 25% 的高转化率。 小源科技对短信的改造，吸引了不少公司的注意。2014 年上半年，360 与他们签了独占式协议，让 360 安全卫士具备情景短信的功能，改善短信的用户体验。而现在在小源科技的网站上可看到，合作方还包括华为（小源科技为他们提供基于短信的企业 OA），现在他们正在积极地与各个手机终端厂商、移动支付厂商商谈合作，近期联想和酷派都更新了手机 OS，内置了“情景短信”功能。 在《等苹果来革命？运营商说不》我提到，对于正在逐渐“管道化”的运营商来说，他们最应该保护的是现有的电话号码这一分布最广泛、开放程度也是最高的用户 ID 体系。 运营商还可以运用这个 ID 体系为用户提供更多增值服务，但如果丢掉这个 ID [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/478417/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/478417/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/478417/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/478417/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/478417\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/478417#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "小源科技：微信以外精准消息服务"
 }
]