[
 {
  "date": "Thu, 06 Nov 2014 00:51:29 +0000", 
  "link": "http://www.ifanr.com/466469?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文作者杨青山，重度科技爱好者，关注新硬件。他在维护两个微信公众账号科技新知（kejixinzhi）和硬件再发明（hard1024）。 估值其实是一门玄学，因为它做的事情是预测未来。 自然科学最难理解的法则来自于量子力学的测不准原理（不确定性原理）：粒子的位置和动量无法同时确定。因为对粒子位置的“测量”，会不可避免地影响粒子的动量变成一个无法确定的随机值。从量子力学到量子基金，索罗斯说他一生的金融投资实践，一直在演绎一个大学时就形成的哲学的主客观思辨： 思维活动本身一旦成为思维对象的一部分，思维活动立即就会变得毫无意义，因为它缺乏独立的赖以裁定的参照点——即缺乏客观性。 社会科学领域，一直充斥着类似量子力学中发现的“观察者效应”——你对一个事物的“探究”，不可避免会影响到事物的后续发展。记得第一次读到这个结论时我震撼不已。因为这意味着，人的认知是有极限的，无论你怎么努力去从事实中抽象出规律，你永远无法知道规律正确与否，因为没有真正的“事实”可以参考和验证，后续的事实发展早已掺杂你“认知”行为对事实的反作用： 规律可能是错的，即使它在这次的投资活动中奏效了，因为这次投资活动因为你的参与和推动而获得了好结果。规律可能是对的，即使它在这次的投资活动中失效了，因为这次投资活动有你的干预而偏离了它原本的发展轨迹。当千千万万个怀揣着各种主观认知，参与到一项投机活动时，投机对象的未来发展，基本上不可能有一个准确判定了。 索罗斯在金融投机活动中悟出的道理，同样适用于今天 VC 在 TMT 领域的投资和估值行为。 小米说它值 400 亿美元、500 亿美元，很多人纷纷摇头: 小米手机看似仍然处在高速增长中，但它的强劲势头严重依赖中国市场的爆发式增长，而目前中国市场却已经接近高成长的尾声。这还没有考虑本土厂商的竞争压力——华为和联想的全球化程度远高于小米，魅族联姻阿里巴巴已经显现出崛起迹象。若小米未来的增长动力转向海外，将不得不面对专利薄弱、设计风险、渠道缺失的瓶颈，很长一段时间内恐怕都难有所作为。所谓的硬件、软件、互联网服务三大块撑起的小米生态，一直没有形成可见的壁垒（依靠开放 Android 基础上的 MIUI，显然很难形成封闭的生态）。小米手机硬件、软件和互联网服务并非不可替代，粘性不强，这就很难说服所有人相信这个高估值。 别人的评判是如何影响小米未来的发展的？为开拓国际市场，小米已开始补强基础专利短板，投资联芯科技占股 51%。为了增强生态粘性，融资10 亿美元挖来陈彤，小米平板、小米电视、小米手机将来不仅是靠硬件本身的性价比来黏住用户，还有内容。这两项“正确”的行为表面上与外界无关，但是小米决策过程中，一定是吸收了旁观者的建议，或者“照顾”了投资人的意愿，在某种程度上也是响应了外界“小米没有壁垒”的说法。 没有外界的持续唱衰，可能就没有小米未来可能的转型，一旦策略得当，小米成长成为 BAT 之外的第四极，按照原来的模式小米可能根本不值 400 亿美元，但是在外界因素的促进下，居然成长起来，达到甚至超越原先的估值。这不是没有可能。一旦出现这个结果，外界的看法正确与否，小米模式究竟能否实现持续高速增长，也就没有一个客观标准可以衡量，因为你看到的事实，已经脱离了单独演绎的“客观&#8221;状态。 估值认知的好坏没有一个客观的评价标准，还能举出非常多的例子。 还记得年初 Facebook 花 190 亿美元收购 WhatsApp 时许多人惊掉下巴的反应吗？几天前披露的业绩显示，该即时通讯应用去年的收入仅为 1020 万美元。一个一年只获得 1020 万美元营收的应用，要花 190 多亿美元，表面上看这是一个彻底的失败的并购案例。 但是很多业内人士的看法，即使 WhatsApp 没有营收，甚至亏损，这笔收购也不得不做，因为 WhatsApp 此前已经显现出颠覆 Facebook 的趋势。是几年后面对公司倒闭，还是现在花 190 亿美元进行防守式战略并购，在对手没有成长起来之前用另一种方式“击败”它？正因为扎克伯格采纳了他人的建议，收购了 WhatsApp 改变了客观状态，Facebook 可能会被颠覆、WhatsApp 将成未来的主流社交软件的认知，也失去了能够佐证的事实。 不光是找不到一个客观的评价标准，各种创业项目，荒谬至极有可能被现实证明是对的，而非常合理也有可能被证明“不合理”。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/466469/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/466469/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/466469/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/466469/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/5252824274000\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2014/10/nextSHbanner.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/466469\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/466469#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【iShout】面对估值，也许我们应该保持一个开放的心态"
 }
]