[
 {
  "date": "Thu, 06 Nov 2014 01:42:04 +0000", 
  "link": "http://www.ifanr.com/466379?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在移动互联网时代几乎被淡忘的短信最近因为几条新闻又回到了人们的视线之中。先是有媒体曝出中移动正在推进的融合通信业务将于 2015 年实现商用，该业务将把传统短信、彩信转变为基于数据流量的“新消息”服务，对短信、彩信按流量计费。融合通信业务商用之后，移动用户将与发短信 0.1 元/条的时代作别。 随后，中移动又回应称，“2015 年实现短信按流量收费”的表述并不确切，该项目眼下仍处于开发阶段，尚未有明确推出时间表。也就是说，短信按流量收费确有其事，但是时间待定，并不见得是完全否定了“2015 年实现短信按流量收费”的消息。 中移动 2014 年前三季财报显示，短信使用量比去年同期下降了 20.2%。至于我的感受就更为深刻，短信对于我而言已经完全工具化，几乎没有了沟通的职责。按照魅族 MX 4 将短信分为“个人”和“通知”的分法粗略数了下，这一个月来个人短信联系人为 11 人，短信条数 20 条。而通知型短信，也就是短信平台发来的短信联系人有 40 多位，短信数量早已超过 3 尾位数，主要是航班通知、快递通知、电影购票通知、银行卡支付宝通知这些短信息。 哦，对了，还有一些信息是“中了 18 万加一台苹果电脑”的诈骗短信，以及伪基站发来的“大宝剑”违法信息。 那么还有一条关于短信的新闻则正好与这些有关：为规范通信短信息服务行为，维护短信息用户的合法权益，工信部起草《通信短信息服务管理规定(征求意见稿)》，对短信息服务提供者的经营行为和短信息服务收费等作出规定，并提出违规惩罚措施，规定将于即日（11 月 5 日）起至 12 月 5 日期间向社会公开征求意见。 其中一个核心要素是，对于信息服务提供者经营行为，意见稿提出，任何组织和个人未经接收者同意或者请求，不得向其发送商业性短信息。 真是一个迟到多年的好消息啊，在互联网企业推出电话标记，骚扰拦截服务多少年之后，我们终于正儿八经地管理起曾让人苦不堪言的短信息服务了。 不由得又想起了曾经接到一个电话就莫名其妙地多了许多移动业务，诸如彩铃会员，健康之友这种，每样扣几块，聚少成多。至于垃圾短信背后的一些不可告人的黑幕灰幕也偶尔见诸报端。以彩铃类比，早先像是《老鼠爱大米》这样的彩铃单月下载可达 600 万，按照 2 元一条彩铃的价格，一首歌就可以创造 1200 万元的价值，其中的大头自然收进了运营商的荷包。运营商提供的彩铃下载可能是音质最差、用途最窄的付费音乐下载了。 在 2011 年有过统计，国人每周收到垃圾信息为 12 条，背后的灰色产业链价值百亿，几乎占据了当时短信市场的一半，其中还包括大量的电信部门许可的短信群发通道。这里，电信运营商的不作为甚至主动参与难辞其咎。如今，由于 OTT 业务的快速发展，短信的剩余价值已经没有多少。 或者说，意识到语音和信息收费难成支柱的运营商们有了转型的意思，包括去年联通推出微信沃卡，电信推出 QQ 音乐定向服务卡就是运营商放低自己过去的强势地位的表现。更早的时候，传出的是以中国移动为代表的运营商以微信对网络造成了压力为由，将会为微信收费的消息，一阵喧嚣过后，此事也作罢了。 中国移动表示，短信数据流量化是大势所趋，不过仅凭移动一家无法实现，需要移动与电信、联通三家服务商之间的打通和协调。并且，要想实现“新消息”的功能，完成传统短信数据化变身，关键在于整个通信网络的改造。 就事论事，去除彩铃、垃圾短信这些黑历史，其实运营商这些年来还是比以前规范了一些，乱扣费现象也少多了，当然，离令人满意还有非常远的距离。不过即便现在开始着手对短信进行整改，也还是挽救不了短信的颓势，短信的劣势不光体现在价格上，更体现在服务上，按流量收费的短信将来也不会承担起现在即时通讯的重任。 不过，短信和手机号码直接绑定，对 3G [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/466379/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/466379/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/466379/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/466379/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/5252824274000\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2014/10/nextSHbanner.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/466379\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/466379#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "移动互联网时代，短信何去何从？"
 }
]