[
 {
  "date": "Tue, 29 Oct 2013 10:16:18 +0000", 
  "link": "http://www.ifanr.com/366024?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "今天微信正式推出了新版公众平台的公测，我们第一时间进行了详尽评测，整理出新版微信公众平台最值得关注的三个改变。 界面 新版微信公众平台最明显的变化是界面布局上的修改。原本横向的导航栏已经消失，取而代之的是新版的竖向导航。微信方面称此次改版有多达 381 项的细节改进。 相比以前将微信公众平台所有功能以 7 个标签（首页、实时消息、用户管理、数据分析、群发消息、素材管理、设置）横向排布，新版微信公众平台将其“打散”并重新整理为功能、管理、统计、设置四大板块。 功能：群发功能、高级功能 管理：消息管理、用户管理、素材管理 统计：用户分析、图文分析、消息分析、接口分析 设置：账户信息、公众号助手 从长期公众平台使用者的角度来看，这样的导航变化有显而易见的好处。新的布局更有条理，收缩展开式的菜单可以让运营者轻松找到所需功能。这样的改变有效提高了运营者的操作效率：比如以往需要点击横向菜单的某个标签，等待页面载入，寻找次级功能才可进行操作，现在则可以在竖向导航栏中一步到位。 接口 除了界面上的改变，此次微信公众平台在功能性上的巨大变化，主要体现在向通过微信认证的服务号开放的高级接口。这些接口为： 语音识别：通过语音识别接口，用户发送的语音，将会同时给出语音识别出的文本内容。 客服接口：通过客服接口，公众号可以在用户发送过消息的24小时内，向用户回复消息。 OAuth2.0网页授权：通过网页授权接口，公众号可以请求用户授权。 生成带参数二维码：通过该接口，公众号可以获得一系列携带不同参数的二维码，在- 用户扫描关注公众号后，公众号可以根据参数分析各二维码的效果。 获取用户地理位置：通过该接口，公众号能够获得用户进入公众号会话时的地理位置（需要用户同意）。 获取用户基本信息：通过该接口，公众号可以根据加密后的用户OpenID，获取用户的基础信息，包括头像、昵称、性别、地区。 获取关注者列表：通过该接口，公众号可以获取所有关注者的OpenID。 用户分组接口：通过分组接口，公众号可以在后台为用户移动分组，或创建、修改分组。 上传下载多媒体文件：通过该接口，公众号可以在需要时在微信服务器上传下载多媒体文件。 年审？ 我们还在账户信息中注意到一个细节，如图所示，微信认证这一栏加入了“年审时间”这一项。 微信自推出伊始，就凭借腾讯旗下的诸多资源聚拢了许多用户。在这样的用户基础下，微信公众平台的推出也吸引了大批媒体、商户、企业的加盟。俗话说“林子大了，什么鸟都有”，微信在吸引大批用户、运营者的同时，也在不断加大审核力度，比如公众号群发消息都需要经过审核等等。 这一次给公众号认证加入“年审”一项，是微信公众平台继续对公众号加强控制的另一体现。初步猜测，以后微信会对每个经过认证的公众号进行一年一次的“资质审查”，如果审查不过关，该公众号将很有可能被剥夺认证资格，这也就意味着它失去了最重要的群发资格。 展望 微信公众平台的改变，影响上面百万公众账号，也会影响到关注了这些公众账号的人。 对于公众账号的运营者而言，微信这一次公测，是由外而内的改变。公众平台首页提炼出最关键的数据和消息，而且将功能陈列在左侧，整个布局更加清晰、合理。 加上之前微信已经增加了公众账号运营者最为关心的数据统计部分，公众平台的功能越来越显得完善，从运营效果的展示，到关心界面的用户体验问题。 而新增众多接口则让公众平台的服务能力上了一个档次。回顾我们去年的展望，认为利用了个体众包和数据挖掘的微信，有机会成为第一个兼顾“海量”与“精确”的用户系统平台。 当时我们提出这个平台的三个基础前提： 海量的用户的聚集； 海量用户的精确定位（数据挖掘）； 生态体系主体的对信息维护的众包。 其中，今年微信已经很好地达成“海量的用户聚焦”的目标。而微信公布的 9 个新接口中，则可见微信逐步完善第二点与第三点。 新版微信公众平台的出现，标志着微信团队对公众平台的认识， 他们将继续让公众平台进化，最终成为成熟的 SocialCRM 用户系统。 &#160; 题图来自 TNW<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/366024/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/366024/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/366024/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/366024/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/366024\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/366024#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "新版微信公众平台值得关注的三大变化"
 }
]