[
 {
  "date": "Fri, 12 Jun 2015 14:46:07 +0000", 
  "link": "http://www.ifanr.com/531327?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "爱范儿接到接近魅族的人士爆料，魅族将在两年内，甚至更快的时间里 IPO，以赶上这一波牛市，从资本市场获取最大利益。 无独有偶，界面新闻今天也披露了锤子科技将会登陆新三板市场，这样的一个背景就是现在仍在持续的一波大牛市，资本市场极其活跃，投资环境十分乐观，尤其是互联网企业，几乎成了市场上的香饽饽。 乐视是最好的“榜样” 说到这一波牛市中的受益者，乐视网无疑是最引人注目的一支。虽然顶着过渡营销的帽子，但是乐视的股价和市值却和风评并不一致，今年股价一度达到 179 元的高位，虽然经历了股价跳水，但是多家机构均对乐视市值年内超过 2000 亿人民币抱有信心。 而我接触到的一些接近乐视的人士也均表示，乐视股票值得跟进，并且还表示，你们媒体的态度这时候并没有什么 X 用。 坦白说，虽然并不喜欢乐视的营销方式，但是不得不承认，在创业板资本市场中，乐视网确实是最具代表性的，几乎具有风向标的作用。而它所划出的一个个大饼：诸如智能手机，智能汽车，乐视影视等等，无不是未来或者现在的热点领域。 在国家给出的“创业”和“互联网+”方向性政策面前，乐视无疑是站在十二级的风口面前，想不起飞都难。 另一个注解则是小米和乐视这两日的口角，从产品销量和影响力来说，乐视和小米不是一个量级，目前乐视的主要业务仍是视频和智能电视，而且称不上第一，至于手机才是刚刚起步，不及小米的一个零头，再至于智能汽车这些，则更是没影的事儿。 给了乐视底气的，无外乎它在资本市场获取的大量现金流，以及高市值，还有这所代表的乐视未来的行业地位。毕竟决定一家互联网价值的，是其构建未来行业地位的能力，而不是当前的利润状况。乐视就是这样一个“社会主义牛市”的代言人。 这样的背景下，诸如暴风影音这样的企业在国内资本市场也能大受追捧，市值一度超过在美国上市的优酷土豆，而从国内视频行业的份额来看，优酷土豆的地位则远远高于乐视和暴风，其中差异或许在于上市地点不同，还有画大饼的能力不同。 智能手机竞争刀刀见血 6 月以来，魅蓝 Note 2 的发布，发布节奏和价格不同寻常，紧接着是酷派将原来配置定在六七百左右的手机杀入到 399 的低价位，再紧接着红米 Note 双机降价，智能手机的价格战一直在升级，从未消停过。 更多的注解则在《起来，不愿意做 Others 的厂商！》一文中有所阐述，智能手机这个市场实在太可怕，一不留神，就会从 Top 5 跌落到籍籍无名的 Others。除了苹果和三星之外，没有谁的心是宽的，即便是三星，去年业绩不佳也是惊出一身冷汗，而相比于国际市场，国内智能手机的竞争显然更白热化，前五，甚至前十之间的差距都不是不可跨越。 这种大浪淘沙的竞争，显然就需要更多的钱来砸，谁都看得到魅族在得到了阿里的投资之后有了多么大的改变，无论从定价，还是营销上，都显示出咄咄逼人的架势。另一面则是华为这种本身实力就颇为强大的企业，有实力跟小米贴身肉搏，也有余力试走高端，发力国外市场，甚至直接杀回美国，豪言五年进入美国前三。 小米自然不用多说，它仍然是所有在互联网上卖手机企业模仿的对象，并且仍在扩张产品线，以红米、小米和小米 Note 三线出击，在电视、路由以及细碎的产品上不断扩张版图，如三头六臂一样，迎接各种竞争，但是这也不轻松，树大招风，小米手机过去那种超速发展显然不可能再现。 这样的态势下，联想就是属于那个快被边缘化的角色，也无怪乎杨元庆发怒，直接阵前换帅。 联想尚且如此，锤子和魅族就更不用说了。原本开放的智能手机市场大门正在关闭，而所谓的智能家居和物联网大门任凭厂商们怎么推动，现今也只开了一丝缝而已。 智能手机的竞争，远远不止于互联网上的声量，锤子手机能够有如此影响力，却只获得二十多万的销量。从 T1 降价，到现在已经被证实的小锤子手机，都在说明锤子不再骄傲，在向市场低头。而 T2 的难产或许说明了，一个创业企业做研发遇到的困难要比三星这样坐拥大量资源的企业多得多。更别说资源不足带来的产能、宣传、营销、售后上的压力。 而资源如果抽象化的话，就是钱。 无论新三板，还是其他资本市场，上市永远都是圈钱最快的途径，也是获得继续发展的有力保证。想起当初罗永浩说到的收购苹果的理想，到如今被曝出将在新三板上市，其中差异，不免让人唏嘘，不过从锤子 T1 销量不佳，没有获得大量资金回流，以及后续 T2 的研发和生产需要来看，锤子的理想必须要向现实和市场低头，蜗居于为中小企业准备的新三板市场，成为个中明星，反而是不体面的上策。 魅族的情况会比锤子好一些，经过去年下半年以来的攻势，魅族手机于自己而言，有了不小突破，而今年则力争 2000 万的出货，较去年出货增长 3 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/531327/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/531327/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/531327/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/531327/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/coolbuy/518155\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/05/zhuzhan1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/531327\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/531327#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【独家】骄傲的锤子要上新三板，魅族则想体面地 IPO"
 }
]