[
 {
  "date": "Wed, 29 Oct 2014 02:20:35 +0000", 
  "link": "http://www.ifanr.com/461550?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "小米之前和华润置地合作，打造了智能家居样板间，用来展示智能家居生活的全貌。在这个房间里，空调、冰箱、风扇、窗帘、灯光等等，都和小米路由相连，而且通过手机操控。然而，毕竟这个样板间是宣传未来的智能家居的理想形态，真正让用户使用产品，才是落到实处。 不久前，小米路由器官方微博召开了“真智能家居”的活动，公开让用户测试小米智能遥控、小蚁智能摄像头、小米智能插座、YeeLight 智能灯，可以视为小米智能家居概念一次落地的尝试。 现在，爱范儿拿到了小米智能家居 4 套件当中的小蚁摄像头以及智能插座，并进行测试。 产品 先说小米智能插座，体型十分小巧，可以直接放进手掌里把玩。插座上面有一个三孔和一个二孔的插口，让人惊喜的是，插座的侧面还有一个 USB 插口，方便人们给自己的数码产品充电。USB 插口的上方，则是插座的开关，设计得很像老款 iPhone 的 Home 键。 小蚁智能摄像头和一般的家用摄像头大小相仿，外观也差不多，包装和小米其它产品一样十分简洁，里面除了一个摄像头，就配一个带 USB 口的插座，以及 USB 线。 如果你家中有小米路由，那么恭喜你，这些设备连上电源之后，启动小米路由应用，点击“路由快连”功能就可以不必输入 Wi-Fi 的密码，让手机和设备相连。不过，即便没有小米路由，也一样可以让手机连上智能设备，而且也不复杂——只要扫描说明书上二维码，下载小米家庭 app，输入 Wi-Fi 密码后，就能自动与设备相连。 小米智能家庭 app 目前只有 Android 版，iOS 版正在开发中。从功能上看，它就是一个只具备控制智能家居功能的小米路由 app，除了能够控制关联的智能家居产品外，还可以定义设备之间联动规则的“智能场景”，类似 IFTTT 那样。相关的介绍，可以参考之前写过的【爱范硬件巡礼】小米路由。 通过小米家庭智能这款 app，我可以控制小米智能插座的开关，以及自定义一些规则，让它某些时候自动关闭，或者自动开启。插座还算比较简单，也只是控制开关而已，而小蚁智能摄像头则体现了小米智能家庭对相关产品控制力。 小米智能家庭 app 可以直接看到小蚁摄像头即时拍下的画面，而且可以左右摇晃手机，查看更广的画面。除此之外，点击界面上类似播放进度条的地方，还可以查看摄像头之前录下的视频。由于小蚁摄像头有喇叭，因此它实际上也可以当作视频通话的设备来使用——点击小米智能家居上的“麦克风”按钮，就可以说话了。 也就是说，小米家庭智能 app 现在已经做到为不同的智能家居产品设计不同的用户界面，并与它的功能进行对接。但不仅如此，通过小米智能家庭，还可以为关联的智能家居设备升级固件。开发小米手环的华米科技总经理王辉最近接受采访说，要让小米手环成为“可升级的”、“可编程”的产品，相信这就是小米智能家居相关产品的设计思路，用软件来驱动硬件的功能升级。 比较遗憾的是，小米智能家庭应用目前还有点简陋，在它的主菜单上，只看到了小蚁智能摄像头和小米智能插座的选项，因此目前的“智能场景”其实还不够丰富，不过随着小米智能家居产品的数量越来越多，“智能场景”的用途就会越大。 访谈 小米智能家居四套件公测，说明小米路由在小米的智能家居战略里占中心的地位。小米为何不考虑过让小米电视集成 Wi-Fi 的功能，让电视成为智能家居的中心？ 小米高自光：小米智能家庭系统，从技术实现上是去中心硬件化的，但是考虑到路由的特殊作用，会在有路由的情况下，把有些体验做的更好。比如本地运算，存储等。 小米已经是科技领域的一个先锋品牌，许多创业者都希望能够和小米合作，能否透露一下选择智能家居领域的合作伙伴时，有怎样的要求？ 小米高自光：合作分为两个类型，第一类生态链公司，这类要求比较严格，要认同小米的价值观，即要能做精品。 第二类就是有意愿和小米共同推进智能家居产业发展的企业，这种并没有特别的门槛，只是根据大家的目标和探讨合作方式。 小米如何帮助智能家居的合作伙伴们走向成功？ 小米高自光：第一，小米会使得原来孤立存在的智能单品，可以和小米生态链的所有产品联动起来，使得其产品更为实用。 第二，小米电商也可能会提供销售渠道的帮助。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/461550/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/461550/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/461550/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/461550/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/5252824274000\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2014/10/nextSHbanner.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/461550\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/461550#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【硬件巡礼】半步家居梦：评小米插座，小蚁智能摄像头"
 }
]