[
 {
  "date": "Wed, 29 Oct 2014 17:20:59 +0000", 
  "link": "http://www.ifanr.com/464347?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "很难界定字幕组的属性，一般意义上，他们不以营利为目标，更多的是出于爱好和热心，为我们带来几乎没有时差的异国文化。另一方面，上传没有版权的资源供下载其实是一件违法的事情，盗版的顽疾在网络时代变得更难以根治。法与情的对立使得我们对于字幕组的评价变得十分纠结。 让这一话题升温的是美国电影协会（MPAA， Motion Picture Association of America）在本周一公布了一份全球范围内的音像盗版调查报告，其中点名指出了一批提供盗版下载链接的网站“黑名单”以及全球 10 个最大盗版音像制品市场，其中包括我们熟知的迅雷和人人影视字幕站。另外，美国电影协会还指出北京海龙电子城则成为最大实体交易市场之一。 我最初知道人人字幕组要追溯到当时他们翻译并引进了耶鲁大学的公开课，这一事件在平面媒体和网络上持续传播，也为人人字幕组带来了非常良好的口碑以及可观的流量。当时对于字幕组的评价已经近乎于“文化使者”。在那一段时间里，因为对于盗版监管并不严格，字幕组纷纷发展壮大，除了公开课，电影美剧日剧资源触手可及，几乎塞满了移动硬盘。 黄金发展时段过后，字幕组和资源站开始面临着日渐突出的版权症结，越来越多的，站点中只留下孤零零的字幕文件，而片源因为版权问题还被删除。 去年我们报道过，来自挪威的一个数据，2008 年，挪威盗版音乐量为 12 亿首，而到去年则下降到了 2.1 亿首。而五年前的挪威盗版电影和电视节目数量约在 1.25 亿到 1.35 亿之间，现在下降到了 6000 万。是什么让挪威人民由维京海盗变成了守法公民了呢？ 答案是 Spotify、Rdio 和 Netflix 这样的流媒体网站（服务）做到了好莱坞和政府一直想做在做但没做好的事情（打击盗版）。 一方面，字幕组在义务做翻译传资源触及版权底线的时候，另一方面，流媒体服务商们在收购版权，提供正版的影视资源，进一步挤压字幕组的空间。这一两年来，国内各大视频网站都在正版版权上下了一些功夫，看美剧去搜狐，看动漫去土豆等等，基本上主流的影视剧资源都已经有了正版的授权。 这样的背景下，人人影视字幕站官方微博发布声明称，由于受到版权压力，将于 11 月底彻底清除所有无版权资源的下载链接，但继续提供字幕文本文件和公开课的下载。不过这条微博很快被秒删。 因为像人人字幕组这样的组织有着不少的受众，每每传出类似消息的时候，人们的第一反映都是惋惜。事实上，根据新浪网做出的一项调查显示，网民中的大部分都下载过盗版影视资源，并且知道这是盗版资源，而且表示今后会继续下载盗版资源。 当没有正版免费渠道获取这些内容的时候，盗版就成了必须的选择，并且还有相当一部分人还没有版权意识。虽然目前各大视频网站资源库已经比较大了，但是他们的问题在于有了运营的压力后，存在着超长的广告，付费观看，流媒体对带宽要求高，真高清资源缺乏等门槛。并且许多时候，视频网站虽然有版权，但是字幕翻译质量却饱受诟病，甚至还出现了直接照搬字幕组翻译的情况。 前不久就出现了土豆网盗取人人字幕组方字幕，删除译者名单强行占用，并指责人人字幕组翻译字幕非法的事情，对此，曾经做过字幕组工作的低调小网红王思聪则发微博力挺人人字幕组： “作为一个以前也做过字幕组的人，最反感的就是别人：1. 盗取自己作品。 2. 用自己的作品获得商业利益。 按照土豆网的歪理，小贩非法摆摊我去抢就不犯法了？” 虽有不甘和不舍，但是不得不承认，在版权和视频网站的双重压力下，字幕组的生存空间将会越来越小，对于现实、心急且不愿付费的大多数网民来讲，失去了影视资源的字幕组很难依靠字幕来维系自己和他们的关系。 正版是大势所趋，不过在前往正版的道路上，我们遇到的困难肯定会非常多，字幕组的兴衰可能是阵痛之一。这里不由得想起 Valve 创始人 Gabe Newell 说过的话： “我们对于盗版问题有一个根本误解，其实盗版本质上是一个服务问题，而不是一个价格问题。” 为我们提供多年免费且优质服务的字幕组，终究还是跨不过版权这道槛。在此，只能希望有了版权的视频网站能够提供优质的服务了。最后还是要重申一句，能够支持正版的时候，还是选择支持正版吧。 &#160;<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/464347/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/464347/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/464347/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/464347/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/5252824274000\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2014/10/nextSHbanner.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/464347\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/464347#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "版权，是字幕组跨不过去的槛"
 }
]