[
 {
  "date": "Tue, 09 Dec 2014 03:06:21 +0000", 
  "link": "http://www.ifanr.com/474956?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "搜狗昨天正式发布名为糖猫的儿童智能手表产品。在拥挤的智能手表、智能手环，王小川与搜狗是否能够以差异化的定位，成功地将搜狗第一款智能硬件推向市场？ 卖给儿童的产品，实际上是同时卖给父母和孩子。 “安全监护”类的儿童智能手表针对的是父母对孩子安全上的焦虑。以 360 儿童卫士为例，它针对上学、放学和丢失三种场景，十分能够抓住父母的痛点。尽管，手表上设置地理栅栏还有一键报警之类的功能，只能管杀，不能管埋，就相当于为买一份保险，也能舒缓父母的焦虑。 儿童智能手表还要解决“佩戴”的问题，也就是孩子是否有意愿继续佩戴下去。360 儿童卫士之所以受欢迎，尤其是第一代，就是因为外观设计讨孩子的喜欢。 糖果儿童手表相当于在 360 儿童卫士的功能上再进行拓展，将安全功能当作基础功能对待，进而针对父母亲子之间沟通缺失的焦虑而设计产品。这或许是另外一个方向。 从《爸爸去哪儿》的火热，其实可以看到，父母与孩子之间的沟通，不见得那么充分。尤其是在城市里打拼的父母，大量的时间被工作所占用，糖猫相当于让孩子与父母、爷爷奶奶外公外婆之间，有一个直接沟通的窗口。——另外一方面，这也避免父母为小孩子购买智能手机、平板电脑，防止孩子从小就患上数码上瘾症。 对于工作繁忙又深刻担忧孩子换上数码上瘾症的父母来说，糖猫提供了另外的解决方案。 和前文所说的一样，儿童产品其实是同时卖给父母和孩子。如果孩子不喜欢某样东西，父母买回来也是浪费，姑且不论糖猫的外观是否讨孩子们喜欢，它所具备的体感游戏（神枪手、演奏家、魔法师）足以吸引孩子的目光。朋友圈中一个提前拿到糖猫测试的朋友说，体感游戏很有趣，就是游戏需要时长更新。 另外糖猫也融入了以前“电子宠物”的设计，采用拟物化的设计，开机的时候会模拟猫的眼睛，慢慢张开，这带给了它一种生命感。如果是缺乏陪伴的儿童，它可以把糖猫当作自己的玩伴。而且，亲子沟通的焦虑感，孩子其实也有。如果通过糖猫听到一句“爸爸，你怎么还不回家？”，你会怎么反映？ 现在，糖猫需要在市场推广方面多下工夫，多让消费者认识这款产品。而除了与垂直的妈妈社区联合，将产品直接销售给年轻妈妈外，希望和孩子增加亲密感的爸爸也是一个突破口。当然，传统的幼儿园等等，也是可以突破的方向。 就我看来，如果糖猫与糖猫之间能够相连，儿童之间的社交所蕴含的市场潜力也很可观。孩子可以在糖猫里设定好自己的朋友，然后直接跟对方语音通话；也可以跟其它的孩子共同玩一个体感游戏，而且可以发布排行榜，让他们相互竞争。这样更能与孩子联系在一起。 毕竟，儿童产品虽然是同时卖给父母和孩子，但最终使用的还是孩子，如果产品的效果好，粘度高，父母就不会不继续购买。 不管如何，儿童手环、手表的种类越多，就越能证明这个市场存在着足够广阔的空间。 之前询问王小川做儿童手环是否是因为这是一个已经验证过的市场，他的回答是： 我有一个体系思，至少觉得有机会。 题外话： 一直以来，对于儿童安全手环、手表类产品，存在一个疑问：真正需要儿童手环的人群，似乎离眼下的智能产品太远。 现在购买这类儿童手环、手表的父母，主要目的是“放丢”。但被拐卖的儿童中，大部分是流动儿童和留守儿童。根据全国妇联的《我国农村留守儿童、城乡流动儿童状况研究报告》中的定义，所谓流动儿童，是指随务工父母到户籍所在地以外生活学习半年以上的儿童；留守儿童是指父母双方或一方从农村流动到其他地区，孩子留在户籍所在地的农村地区，并因此不能和父母双方共同生活在一起的儿童。 换言之，从农村到城市务工的人群，才是儿童安全手环、手表最迫切需要的人群。但是，目前智能产品所依赖的互联网宣传路径，却未必能够有效地被这些人所感知——尽管他们也会用微信、QQ 来跟别人联系。这是儿童安全手环产品当中存在的市场悖论。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/474956/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/474956/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/474956/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/474956/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/474956\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/474956#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "搜狗糖猫，儿童智能手表再进化"
 }
]