[
 {
  "date": "Tue, 09 Dec 2014 08:26:27 +0000", 
  "link": "http://www.ifanr.com/474993?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在开始写这个文章的时候，在一股煤炉子味道的北京，小米正在发布他们的新硬件产品，一款空气净化器，不用怀疑的是，这款空气净化器的价格肯定又会比目前市面上动辄五六千的低很多（定价 899 元）。这是继手机、盒子、电视、移动电源、耳机、智能血压计、智能灯泡、摄像头、插座等等产品之后，小米推出的又一款重磅硬件。 在众多媒体齐聚发布会现场的时候，社交网络上也有其他相对较小的事件在发酵。属于互联网边缘产品的金属鼠标垫也被小米所涉足。昨日，小米首款金属鼠标垫首发，铝合金材质，仅 49 元起售。这比市面上动辄两百元的金属鼠标垫要便宜太多。随后事情变得复杂，一个做金属电脑外设产品的创业团队 iQunix 指责小米鼠标垫仿制了他们的产品，不仅是外观，就连鼠标垫尺寸都是一模一样。 同时，产品售价要贵很多的 iQunix 也表示，在成本、工艺、材质和细节上，他们的产品是有相当追求的。即便如此，在体量和地位上处于劣势的 iQunix 之后还是遭到了一些非议，诸如其产品存在暴利，无良厂商等等。这也不是小米第一次陷入“抄袭”的漩涡，此前的网页宣传图，小米路由、小米平板等产品也都有类似的非议存在。 “类似”的产品，三倍左右的差价，即使在金属鼠标垫这个小行当，小米也想当一次价格屠夫。而这次无辜中枪倒地的，是 iQunix 这家创业企业。 小米在硬件和软件领域布局越来越广，投资的的公司越来越多，据不完全统计，雷军系和小米系的势力范围，投资的企业可以归纳如下： 小米系：小米科技、小米通讯技术、小米电子产品、小米数码科技、小米支付技术、小米移动软件、小米软件技术、小米电子软件技术等注册公司 雷军系：多看、雷石、迅雷、金山、凡客诚品、顺为基金、YY、华策影视、拉卡拉、丁香园 米系：紫米（移动电源）、西米（游戏）、创米（智能硬件）、华米、智米 投资的嫡系：wifi.io、加一联创（小米耳机）、云蚁（智能摄像头）、Yeelink（智能照明） 、iHealth（健康）、爱奇艺、优酷土豆等 其中，离我们最近的就是各种硬件产品了，小米系这些产品定价，一般至少都是将竞品价格进行腰斩再投入市场。随着小米布局的深入，这种情况肯定还会继续下去。 曾经，投资人经常问创业者的一个问题是，你做的软件创业项目，腾讯跟着做了怎么办？那么现在，硬件创业者面临的问题可能是，你做的硬件创业项目，小米做了怎么办？ 腾讯依靠的是巨大的用户基数和牢靠的用户粘性，可以轻易地给新服务导入用户和流量，而不少软件创业项目则需要艰难地发展用户量，创业者和腾讯根本不是一个量级。小米依靠更多的是超低的价格来进行简单粗暴的竞争来抢夺市场，小米自己的产品是如此，投资的嫡系产品也是类似。之前被小米投资的智能灯泡项目 Yeelight 出品的小米版智能灯泡定价就非常低，他们愿意做出让步的理由是： “小米能够带来巨大的流量，对提升产品知名度大有裨益，并且小米用户群非常广大，愿意尝鲜，实际上是用低价换取用户群。” 低价、流量和用户群，这是小米的优势，也是许多创业企业正在孜孜追求的东西。最新的数据是，除了小米手机与平板，智能电视和盒子，路由器三类产品小米自家的产品之外，小米系其他的硬件产品都是通过投资来进行扩张的，这样被小米投资的初创企业有 23 家。 就在几天前，雷军被《福布斯》亚洲版评选为年度人物，在访谈中，雷军可谓是畅所欲言，讲出了之前许多不会讲的愿景，比如讲到智能电视行业的时候，他说的是： “我们小米电视才刚刚开始做，我觉得这个业务我们迟早也会做到市场第一。如果不做到市场第一，我们为什么要做。” 并且，雷军还透露，关于其他的一些硬件项目投资，小米和顺为基金在双线作战，小米的团队是定向去看的，顺为是在市场上扫描，保证无死角。 也就是说，雷军透露出来的有两点信息：他们在硬件上的投资可能是全方位无死角，并且对市场占有率非常有追求。小米手机已经成为了中国市场的第一，大大挤压了其他手机厂商的市场空间。更为鲜明的例子应该是小米手环，此前国产运动手环的价格都在四五百元，国外手环价格也会在七百甚至上千，而小米手环直接定价为 79 元，一下子算是戳破了手环高价的泡沫，随即国产手环的整体价格都有下降。 手机和手环市场，小米都是以搅局者出现的，那么在其他的硬件市场，小米的来意肯定也是如此。细化到前面所说的 iQunix 金属鼠标垫上也是一例，小厂商面对巨头或许还有走差异化这条路可以走，但是一旦被“模仿”，那么就是进退两难：忍，咽不下这口气！告，法律和舆论对“模仿”太宽容，其实这也是当年许多软件面对腾讯的无奈。 巨头在竞争中的强势地位不仅仅在于可以打价格战，拥有大量用户群和粉丝群，也在于广大资源背后形成的舆论和发声优势，乃至权势。而天平另一端的创业企业手中的砝码却少得多。 &#160; 题图来自：cutestpaw<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/474993/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/474993/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/474993/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/474993/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/474993\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/474993#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "如果你的硬件创业项目，小米也做了…"
 }
]