[
 {
  "date": "Mon, 18 Aug 2014 10:35:19 +0000", 
  "link": "http://www.ifanr.com/443822?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "以微软在人工智能、语音语义领域的长期研究，它理应比苹果、Google 更早推出个人智能语音助手，不过微软对应的产品 Cortana 直到今年 4 月份才发布，不得不说来得有些晚。好在它的中文版可一点都不晚，在发布不久后，随着 Windows Phone 8.1 更新的发布，Cortana 正式入华，并拥有了中文名小娜。 看过我们之前的报道会知道，Cortana 更像是苹果 Siri 和 Google Now 的合集，不仅提供知识问答，语音操控应用，还能结合个人数据进行智能化的提醒，更特别之处在于，工程师在设计时还赋予它性格，当你和它聊天时会觉得，它更像是一个人。 而小娜则在性格塑造方面有过之而无不及，它的研发由微软亚洲互联网工程院完成，依托于必应搜索的大数据，在此基础上进行大量的调研和测试，最终形成了小娜的性格。不为人知的是，小冰也是微软亚洲互联网工程院的成果，这里诞生了两个有趣的“人物”，小冰代表泼辣，小娜代表成熟、知性。 为了了解小娜研发背后的故事，爱范儿采访到了他们的资深产品总监、小娜研发负责人闫勃，听他讲述小娜诞生的故事。 中国市场仅次于美国 Cortana 的研发历时近 2 年，从第一个 Milestone 版本之后，中文版就开始启动，总共历时一年多。美国是先发市场，中国和英国成为第二、第三个市场。 “当初确定比较重要的三个市场时，第二个市场毫无争议就是中国。”闫勃说道。这一战略定位看似平常，但却凸显着微软与其他公司全球战略的不同。因为对比苹果、Google 或者 IBM 这些跨国公司，没有哪家把中国列入前三的。Google 几乎没有中国市场，苹果只是近两年才将中国列入第一梯队，但重要性还不及欧洲、日本市场。 这种转变是十分迅速的，因为就在几年前，Windows Phone 入华还是标准的跨国企业节奏，并没有今天的速度。闫勃认为，这源于他们对中国手机市场的观察，这个市场不仅容量巨大，而且用户手机更换异常频繁，对于变革接受度很高，追时髦的愿望很强烈，很多时候，中国市场反而有不少创新输出到美国。 这个道理可以推理出为什么小冰会横空出世，它正是微软亚洲互联网工程院创新的成果。根据内部人士讲述，微软亚洲互联网工程院几乎已经成为微软在中国的“自贸区”，可以大胆的在产品上进行尝试，并将成果输出到其他国家。 Cortana 美国送给中国团队的礼物，上面有 Joe Belfiore 的签名 小娜的组成 小娜比 Siri、Google Now 更加的复杂，功能更多，目前微软投入的直接参与人员达到 60 多人，间接参与人员超过百人。闫勃介绍，小娜主要由四部分组成： 和设备的智能交互：即基于手机设备进行一些操作，包括打电话、发短信、设置提醒、闹钟等。 智能问答：包括结构性知识，以及内容的搜索。 主动的智能推送：小娜会在合适的时间、地点推送合适的内容，用户可添加兴趣爱好，对这些内容进行追踪，包括追剧、锁定明星动态。还可追踪火车票、飞机票的延误、动向等等。这是小娜的独特之处，前提是你开放个人数据，完全信任它，后面会越用越顺。 小娜的性格：它会模拟人类多样化、情景化的回答，比如偶尔清清嗓子、咳嗽一下，语言表达更像真人。 小娜的核心包括两部分，一部分是大数据的应用，这源于必应作为技术支持，包括必应追星等产品，一部分是个人数据，后者是个性化的内容。 小娜，娜娜，娜姐？ 对于小娜的性格，闫勃是这样介绍的： [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/443822/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/443822/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/443822/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/443822/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/443822\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/443822#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "中文版 Cortana 小娜研发背后的故事"
 }
]