[
 {
  "date": "Thu, 07 May 2015 05:18:50 +0000", 
  "link": "http://www.ifanr.com/518750?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "几千上万的会费、富丽堂皇的装修，谁能想到健身房是个在夹缝中生存的行业。 看似风光无限，实则如履薄冰 房租、设备租赁、装修、人工，健身房收取的几千上万的会员费其实不算黑。如果你能够每周去两次，通常来说平均单次成本能降到 50 元以内，可惜你不能，而且老板知道你不能。负责任的说，如果一家年卡制健身房每个会员周均健身两次，一年必倒。 健身房的容纳空间是有限的，而健身高峰期又很集中，因此会员越多，每个会员的体验就越差。于是，健身房一边告诉你坚持就是胜利，一边希望你办完卡之后少去占用健身房资源，以便卖更多的卡。这种前提下，能指望健身房体验好？ 就算健身房成功地忽悠到了足够会员，其实也赚不了多少钱，于是他们雇了一堆披着肌肉铠甲的忽悠员来创收。健身房与私教六四或七三分成，雇佣高颜值私教推销课程，这样一来总算有了些利润。还有业内人士告诉我，某健身房亏着运营了许多年，就是靠向关联的美容美发店输送女性客户来补贴，可谓是畸形的行业生态。 于是健身业大多陷入了一个怪圈：通过增值服务环节来创造利润，而每一个环节的利益分配都在啃噬着用户体验。 以上是两年前我策划一个游戏化健身房项目的一些体会。当时我想干掉肌肉营销员，想干掉高昂贵年卡，但是由于游戏化本身的成本让我一直没有找到平衡盈亏的方法，最终胎死腹中。 共享经济带来了新的可能 Uber、Airbnb 的出现将创业者丢上了“脑洞流水线”，来自开发商、建筑师、阿里、迅雷背景的创业团队创立了“超级猩猩”，打算用 O2O+O 的路子挑战传统健身房。 创始人之一跳跳告诉爱范儿，线下的部分是无人值守健身舱，最多可容纳 7 人，60 天可建成运达目的地。用户通过微信支付购买门票（10-50 元），预约健身时间后获取开门密码，到场后输入密码进舱健身。健身舱会在预约时间前 15 分钟将空调打开，并且空调带有 PM 2.5 过滤功能，可谓贴心。健身舱虽小，跑步机、单车、龙门架、自由重量区一应俱全，从图片上看三五人同时健身不会拥挤。 app 是单独的那个 O，目标是做成随身的健身教练和健康助手。如图，猩猩会主动跟我发起聊天，我只要简单选择系统提供的答案，输入数据即可进行交互。猩猩会悄悄抓取手机里储存的健康信息，根据数据在聊天时给我健康建议。虽然 app 功能还不完善，但这种交互体验是一种创新，大大简化了用户学习成本，相信老妈应该都会用。 有人喜欢自己玩，有人希望在教练的指导下锻炼。超级猩猩也考虑到这点，准备建立一个 Uber 式的健身教练预约平台，网罗专业教练并进行培训和认证，从制度上杜绝教练推销。由于平台不会向教练抽成，私教费用有望大幅下降，教练与健身者都会从中受益。 尽管专业人士的精确到肌肉束的健身需求可能无法满足，但作为一种廉价而便利的健身选择是令人满意的。假如能够与开发商达成协议，“微健身”的复制速度将会非常惊人。跳跳曾在另一次采访中说过：“要么酷，要么死”，期待这种酷炫的健身方式为健身业注入新的活力。高清无码大图是本站优良传统： 题图：LATimes 插图：超级猩猩<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/518750/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/518750/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/518750/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/518750/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/518750\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/518750#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "迷你健身舱：“要么酷，要么死”"
 }
]