[
 {
  "date": "Thu, 07 May 2015 06:36:12 +0000", 
  "link": "http://www.ifanr.com/518806?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "Photojojo Rentals 已经关闭了。 这是一个让用户间租借飞行器，相机，还有其他奇趣产品的站点，属于一个难以描述的摄影相关产品网站 Photojojo。 当然，作为一个网站的，和主业关系不大的子项目，它的关闭并不能说明太多东西。但仔细在近年新创中看看，主打个人间（peer-to-peer）租赁物品的服务本来就不太多。 要以物品租赁为中心取得成功（我们都知道那些房屋租赁的成功家伙们了），它们似乎必须是—— 自有存货的租赁平台 如果在这个神奇的时代，我们可以用各个流行概念的鼎盛时段作为纪年标准的话。那么大概在订阅服务/盒子服务概念（subscription box）元年到分享经济概念之间，有个比较知名，或者说特别吸引媒体关注的新创——Rent the Runway。 我个人对这项服务印象非常深刻，除了它取名的艺术性——相比之前那个搞出 Dodgeball 这种名字的家伙，这里的人明显知道好的名字有什么作用——之外，就是它的概念本身。 Rent the Runway 是传说中精品租赁和盒子服务的结合。在这里，用户——分为普通会员和 vip——可以以优惠价格租一线设计师的礼服及其他一些贵价衣服几天，或者付一笔月费来每月租一定数量的衣服。 而对公司而言，虽然时尚服饰的流行期已经是众所周知的短，但几天租赁就可以收取接近服装价值百分之七十的租金（原谅那些被 party 劫持的女人们）的模式还是保证了利润，只要他们能协调好 party 高峰期的热门礼服周转速度。另一方面，调查时尚狂热者市场的噱头也能吸引独立设计们不断提供自己的衣服。 与其说它是一个精品租赁平台，不如说它是个时尚版的 NETFLIX。它的主打客户，是那批为了显瘦或者省钱买新衣（通常两者皆有）可以不吃东西的人，在晚会上毫无重复地穿高级礼服的绝对需求压倒性地克服了反复拆寄租来的物品的麻烦——一般来讲这种麻烦会让人直接去买而不是租。 而对这样掌控一切的平台而言，他们对物流和统筹的关注，也远远超出单纯的租赁这个概念。或许正如他们在官网上写下的这句，精确到有了微妙讽刺效果的介绍所说： 我们并不是简单的时尚商品租售公司，而是集合了信息技术、供应链管理、逆向物流、干洗等多样化功能的新模式。 不方便寄送的贵重物品 你并不需要成为一个掌控物流以及一切的平台，人与人之间的私下租借也可以成功，如果它是种不太方便寄来寄去的常用贵重物品的话——我说的就是车，还有相机。 对国内人士来说，在这两年出现的各类租车公司宣传之下，P2P 租车的概念应该已经非常熟悉。而高端相机的租借在很多年的色影无忌——又一个难以描述的摄影相关网站——就已经有了一定规模的应用。 相对于上一部分 Rent the Runway 的衣服而言，车和相机都不是可以方便地频繁寄送的东西。但在日常生活中又经常有需要，比如各式场合需要使用的高档相机，又比如无车家庭周末出游度假的用车，或者婚礼时的迎亲车队。不过通常后者通常有专门的服务提供者，就像下面这个： 你不能指望顺手在普通租车平台上找个有几辆全新加长林肯的家伙，就像你不能指望在 Airbnb 上找个保养良好的城堡消暑一样（在早期不行，现在你连岛都可以有）。有一定标准的高级服务和大众需求完全是两回事，所以让我们撇开这些特例，回到原来的话题吧。 对于这些东西，以城市为中心提供平台让用户从别人那租借似乎是个更好的选择。而除了对有必要需求的物品进行租赁外，下面这种或许个更有趣的可能—— 以租借为纽带的社群社交 著名作家钱钟书曾借笔下人物赵辛楣为男女间只会借书而不送书做了精妙的解释：“一借一还，一本书可以做两次接触的借口，而且不着痕迹”。虽然该人物在男女问题上从未有正果，但这句话本身还是很有道理的。 另一个例子是人民优步（Uber）在国内发展的早期。那时它基本是在互联网圈内流行。打车的人回来分享的是司机的经历，开车的人看重的也是和乘客的接触，甚至还出现了上海某 CEO 半夜开卡宴在软件园外挖程序员的都市传说。 这些情况下，社交成了行为的诱因之一，有时还是主因。而注意到这种心理和租借行为的联系的，不只是个中国作家（或者他之后一众校园青春剧的编剧）而已： &#160; KitSplit，一个供用户出租/租借各式设备和空间的网站，就将宣传重点放在了人物关系上（目前主要是出租者的诱人背景）。 实际上，如果你找到了他们的网站，还能直接在首页上看到几位物主的人物简介，就像个传统的社交平台一样。 认真想想，你总是可以订下更廉价的住宿或者更美味的餐厅，但你还是会跑去 Airbnb 上看一看，或者不嫌麻烦地在 Eatwith [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/518806/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/518806/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/518806/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/518806/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/518806\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/518806#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "PJ Rentals & Others | 非固定物品的个体间租借可能"
 }
]