[
 {
  "date": "Tue, 04 Nov 2014 07:06:46 +0000", 
  "link": "http://www.ifanr.com/465787?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“在用户继续使用小米手机时，小米基于对屏幕的控制，可能会享有某些推广上的优势，但反过来是不成立的，即你无法一直通过强制用户在手机屏幕上安装什么不安装什么，来掌握用户，因为这本身就是与开放背道而驰的。否则，目前销售量第一的三星早成了全球最大的移动互联网公司之一了。” 尹生在新文章《为什么说小米的价值最多 200 亿美元？》中如此说到，其中提到的一个论点就是，小米想要封闭生态圈存用户，保持像苹果用户那样的忠诚度，但是其依赖的 Android 系统却是开放性的，并且主导权还在 Google 手中。虽然有这样的一个矛盾，但是可以看到，小米在整个生态的布局非常大，也相对封闭，从 MIUI 系统，到应用商店、再到聚合输出呈现内容，其实在最新的 MIUI 6 发布的时候，他们就传递着这样的一种设计理念： “MIUI 6 设计的目的在于如何更好地呈现内容和处理内容。” 可以说，在国内的几大手机硬件制造商里，小米对于系统和内容的重视程度和开发程度无疑是最深的。在这样的背景下，今天小米的重要事项发布也就显得顺理成章。 就在刚才，小米公司董事长兼 CEO 雷军宣布前新浪总编辑、副总裁陈彤加入小米，任职小米公司副总裁，负责内容投资和运营，小米会第一期投入 10 亿美元用于内容建设，未来会根据需要继续追加投入，其主要方向将专注于小米电视的内容。陈彤目前的主要职责是和王川一起，肩负起小米电视和小米盒子视频内容建设的任务。 这一事项的宣布也解开了陈彤之前去向的谜题，在前不久宣布离开新浪后，陈彤的下家就成了一个大疑问，有说去小米、360 乃至 Facebook 的。 在此之前的上个月，小米曾低调以 5000 万元投资华策影视，可以算作是在电视内容上的试探性动作，而陈彤的加入，尤其是以副总裁的身份，以及第一期 10 亿美元的资金投入到内容建设，无疑预示着小米将在电视内容上大干一场的决心。 并且，陈彤和小米的渊源可以追溯到很久之前：小米联合创始人，主管小米电视的多看 CEO 王川和陈彤是旧相识，甚至陈彤第一次上网（97 年初）就是在王川当时创办的一个小公司里，上的网站还是新浪网的前身四通利方。在一众回顾陈彤过往经历的文章中都提到了，四通利方正是陈彤一炮打响的阵地。王川还表示，他们在 17 年前就有约定，一旦需要，二人还将合作公事。对于需要加强内容建设的小米来讲，履历辉煌，人脉广布并且雷厉风行的陈彤是不二人选。 更意外的是，陈彤还是小米早期的天使投资人，曾经在微博时期，陈彤找到雷军开微博，谈到了当时雷军的小米手机业务，于是陈彤就作为天使投资人投了一点儿。 雷军表示，陈彤的加入是继 Hugo Barra 之后，小米引入的有一位重量级高管，同时，目前小米的高管团队中，多是工程师和设计师出身，新闻编辑出身的陈彤的加入让小米的高管团队更加多元化。 之前我们在评测小米电视 2 的时候，采用的标题就是《工艺大幅提升，交互可圈可点，内容仍需加强》。在结尾中，我们提到： “从整个行业来看，仅仅一两年的竞争就让这个智能电视进入到后硬件盈利时代，厂商能够从硬件本身获利的空间并不多。小米电视补齐了硬件的短板，却未能在内容建设上有更多进步。小米电视未来的发展方向应该更多聚焦于内容和软件的建设上，毕竟价格不是也不能是小米长期的优势。” 如今看来，这一观点得到了小米官方的证实。在手机端不得不实现软硬结合后，小米电视也应该走上这样的道路。当下陷入舆论漩涡的乐视之前就是以内容运营商的身份走向低价硬件领域，小米则是从低价硬件出发，开始发力内容。 在小米电视 2 发布后不久，小米就成立了小米电视的独立部门，王川是主要负责人。在小米的未来战略中，小米电视会占有一个非常重要的位置，首先电视机是个成熟市场，市场价值巨大，凭借软硬结合的战略，小米电视很容易创造稳定而巨大的收入，并且利用内容留存用户，成为小米智能家居战略中的关键节点。另一方面，从小米电视 2 发布时外媒的表现是“完全惊呆了，从没见过这么便宜的 4K 电视”，并且小米方面也曾表示未来会尽快开拓海外业务，凭借超低的价格，小米完全可以在占据高端的三星、索尼和 LG 等留下的价格空档中活得很滋润，前提是得小米电视的产能跟得上。 雷军也认为，小米目前处于整合内容的转折点： [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/465787/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/465787/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/465787/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/465787/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/5252824274000\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2014/10/nextSHbanner.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/465787\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/465787#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "小米请来陈彤，要做硬件公司里最软的"
 }
]