[
 {
  "date": "Mon, 26 Jan 2015 08:40:53 +0000", 
  "link": "http://www.ifanr.com/486814?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "编者注：本文作者夏勇峰，现为小米生态链产品总监，2013 年起带领团队投资国内多家智能硬件项目，对智能硬件创业有独到见解。这篇文章是夏勇峰负责小米生态链后对硬件的一系列感想文章之二，系列文章名为“硬件变了”。系列首篇文章为《智能：有智能，你就该给用户付钱》。 Google 执行董事长埃里克·施密特前不久在达沃斯世界经济论坛上说： “一个高度个性化、互动化的非常有趣的世界正在浮现。” 具体而言，他认为我们目前所熟悉的互联网将会消失： “未来有众多的 IP 地址、设备、传感器，你能与之互动却感觉不到的东西，它们将与你互动却感觉不到，并成为你生活不可或缺的部分。” 如果说这是终极目标，则在这一科技生命不断蔓延的过程中，科技将回馈帮助它繁衍的人。而其中最为重要的，是公司、产品与用户之间的关系。 在 2011 年小米手机刚刚推出时，我一度是其成本定价理论坚定的反对者，反对的理论基础是行为经济学。2000~2005 年，起码有 3 位诺贝尔经济学奖得主被视为“行为经济学家”，他们小心翼翼地将心理学（消费者行为学）叠加到了传统经济学上，其中有一点很重要：你的产品值多少钱往往不是由产品本身决定，而是用户认为它值多少钱。 从这个角度看，小米手机不正是通过超出预期的性价比，吸引了追求性价比的用户，然后这些用户又将小米这一品牌牢牢摁在了“性价比”的椅子上吗？当时我写了一篇名为《小米手机定价与“怪诞行为学”》的文章，雷军说，“这篇文章不错，小米的投资人打电话让我看了”。之后相当长一段时间我以此沾沾自喜。但是后来我发现我错了，因为我还在将传统商品与互联网产品混为一谈。 这件事最后说，先来看看互联网产品带来的用户区别。传统软件产品的代表是微软的 Windows 和 Office，与其对应的互联网产品是 Google、Facebook 等等；传统硬件产品更多，涵盖琴棋书画衣食住行生老病死，而互联网硬件，暂时将小米手机放入。 生产传统产品的公司与其用户或称消费者的关系，绝大多数在产品售出的那一刻已经结束了，除非这一产品遇到质量问题。这使得产品必须在发售之前，将所有细节都完全想清楚并执行完成，尽可能让它以完美的姿态呈现在持币而估的用户面前；产品发售之后，公司与用户之间又缺乏互动，如果用户有建议，首先很难反馈回公司，其次它难以在当前这一代产品上直接获得改变。尤其是硬件产品。 与之对比，互联网产品与用户的关系就灵活得多，在产品到达用户手中时服务才刚刚开始。首先，我们希望尽可能多的参数设置，可以通过固件升级的方式来进行调整，而不是写死在电路板里；其次，它的升级功能应该与它最初确定的最最核心的卖点一样重要，容不得半点闪失。 核心卖点+稳定升级，这两点保证之后，产品基本就可以开始公测——让用户参与进来了。当然，事实上我们会先进行几轮内测，毕竟内部用户更可控，等产品做好一点再拿出来。 在保证可逐步完善的前提下，让用户尽早参与进来，如果产品还不足够好，不是不发，而是以免费或“1 元”的方式发。有机会参与的前期用户，大部分是对这一产品更有兴趣、熟悉互联网的人，而因为此时还在产品的中前期，他们将得到来自产品团队最直接和热情的服务，同时他们参与了产品大半个成熟周期的创造。 在他们的反馈在更新迭代中逐步变成产品功能的同时，产品会迎来越来越多“次发烧用户”，更多人参与产品创造，产品也越来越好用。直至它变成完成品，并迎来广大的普通消费人群。 值得注意的是，到现在很多消费电子产品都还有非常明显的降价曲线，而为了第一批使用到产品，少部分用户为此支付了不菲的溢价。与之相比，互联网产品并非如此，少部分用户不仅不用支付溢价，反而有可能免费获得产品——他们其实仍然支付了溢价，只不过它不是钞票，而是他们的创造力。 所以，硬件在用户层面的变化在于，你现在有机会让产品与用户一起成长到最好，而不是做到最好再交给用户——用户比你更清楚他们需要什么样的东西。这里面有几个关键点，比如如何建立反馈机制、如何让硬件更加具备成长性、如何寻找到第一个关键卖点，但最重要的原点是： 凭什么用户会用你的产品？ 和互联网软件产品一样，互联网硬件产品当然也需要不惜一切代价、以极度渴求姿态去获取更多、更多的用户。在这一前提条件之下，“性价比”只是必须做好的事，和“黑珍珠”式定价相比，将你的产品用成本价给予用户，能进一步提升它的成功率。 &#160;<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/486814/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/486814/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/486814/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/486814/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/486814\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/486814#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【iShout】用户：用创造力而非钞票支付产品溢价"
 }
]