[
 {
  "date": "Tue, 24 Mar 2015 09:08:46 +0000", 
  "link": "http://www.ifanr.com/504805?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "编者按：本文作者冯大辉，他是丁香园 CTO，运营知名的微信公众号“小道消息”（WebNotes）。本文是他最近打算要写的“创业者系列”的第一篇。 不少人一直误以为我在网络上活跃，现实生活里也必是个喜欢社交的人，其实大错。我有社交恐惧症，讨厌跟人交往。说起来，这几年只有少数几个人让我拓展了一下生活中的“朋友圈”，白鸦是其中之一。 白鸦和我在支付宝同事过几年，此前只是网上闻名，不熟。到了支付宝后，常聊，但工作中交集不多。后来筹建贝塔咖啡，初衷是做个杭州互联网人的会客厅，大家一起思维碰撞的机会就多了，白鸦认识的人多且杂，其中自然可以结实不少有趣的人。 白鸦现在的创业项目“有赞”做的很不错。虽然断言“成功”还为时过早，但形式喜人。有赞是干嘛的? 免费的微商城，完整的微电商解决方案。作为旁观者，我能感受到的是有赞现在很扎实，每个月至少一期的微电商沙龙参会者越来越多，场场爆满，要知道，这可是面向商家的会议。 圈子里的人知道“有赞”原来其实叫“口袋通”，改名也才几个月的事儿。阿里以前的项目命名喜欢叫“通”啊“宝”啊什么的，比如“诚信通”“支付宝”“余额宝”…在阿里工作过的人跑出来创业也难免用这样的思路给产品命名。不过，之所以叫口袋通，大概是因为好的域名太贵，白鸦有一次说，刚开始的时候不想乱花钱。 这可跟他的性格不符啊，他的上一个创业项目“逛”，域名“Guang.com”，至少要几十万才拿下的，这还是熟悉的朋友给打的折扣。再次创业的白鸦同学，居然学会节省了。 他刚从阿里离职跟钱志龙搭档做“逛”。说实话，我个人觉得这俩人做创业搭档不太合适，两个人我都很熟悉，钱是我在阿里时的老上级，做技术出身，阿里 75 号员工，从阿里离职后自己又做过好几个项目，超前，没成。我说两个人不合适，原因是觉得两个人性格上有很多相似的地方，创业伙伴最好是各方面能互补的，性格太相似，有的时候做事就会有盲区。再有一点，当时太有点高举高打了。 时运不佳，“逛”的出现没赶上好时候，前面蘑菇街和美丽说已经卡住了位置，想短期超越这两个项目几乎没机会，而“逛”的野心又太大，两个人都在大公司做过，创业抓条小鱼是没意思的。有一次搭白鸦的车回家，一路上他讲了很多关于“逛”的架构设想，理念非常好，很超前，此后的几年看到有公司把他说的一一实现了。 只是当时的时机越来越不利。我说差不多赶紧融资吧，拿钱过冬，别嫌估值低。其实虽然当时投资环境极其不好，但如果俩人松口的话，拿一笔融资是没问题的，300-500 万美元左右，但他们嫌少，其实，就是不甘心，当然最后这个钱也没拿，后来俩人都把重心从里面撤出来了。 我最近了解了一下，“逛”现在还活的挺好，有稳定的营收，算是个小而美的事情。 第一个项目没大成，倒也是好事情。现在钱志龙新的创业项目爱学贷，发展也顺风顺水，可谓塞翁失马。 随后白鸦还是沉寂了一小段时间，那时候他有好几个想法，有的时候也给我们这些朋友讲，听我们的反馈。第一个就是老人机项目，第二个是口袋通。他一给我老人机，要做什么事情我懂，而且这个事情很有“情怀”，容易讲出好故事。但一讲口袋通的产品意图，听起来就不是个多大的事儿。当时微信开放平台其实刚刚起来，而我们呢，见过太多以前给淘宝做第三方开发者的公司下场，一旦做的稍微大一点，平台方就修改规则进行“收割”，很操蛋，所以我开始对这种事情有一些将信将疑。 那段时间这家伙动不动去钓鱼，钓鱼是个考验耐性的事儿，我有时候来了兴头也去玩儿，蚊子咬的受不了。路上闲聊，我甚至有一次还跟他说，你干脆做个钓鱼社区算了，没看一套渔具多贵啊，虽是小众社区，但坚持几年，一年搞个几千万营收问题不大。他觉得没意思。 我觉得他对老人机项目开始是真感兴趣的，要不也不会托我到处找安卓系统工程师。但当时这样的人在杭州根本找不到，别说杭州，整个行业也不多，那时候谁也预见不到小米会一路做这么猛。但当时风声已经出去了，说白鸦要做老人机，不继续弄还挺尴尬。 所以等口袋通项目开始做甚至有起色的时候，那段时间白鸦没说那是他的创业项目，只是说做做顾问而已，对外还说在筹备老人机。没说实话的另一个原因是之前的高举高打给了他不少压力，毕竟你是从大公司出来的，身上有光环，别人对你预期还是蛮高的，而一旦有了波折，各种不好听的声音就来了。整天被议论，心理素质好的也会被这些事情影响心情。 口袋通起步的时候很省，根本没找办公室，就借用贝塔咖啡的二楼会议室。一用大半年。当然，也不能白用，还是要结算一点费用的。 口袋通做出来很久我都没怎么关注，因为想象不到这事情能做出什么花样，直到有一次他给我演示，发现已经把我的各种隐含需求实现出来了，我可是微信公众平台的重度用户啊，居然有这么多复杂且强悍的功能，这个就有意思了，这时候的口袋通的定位是面向各个行业的工具，电商呢，只是其中的一个方向，自媒体也照样能用口袋通。 随着微信公众平台的快速崛起，口袋通团队也开始做宣传，这其实是他比较擅长的地方，白鸦说“没特点就是没意思，没意思就会被嫌弃，被嫌弃你就啥都不是。”所以，他个人帐号公众号用奥巴马做头像，识别度更高。招聘贴居然贴到了 1024 上，别出心裁。 随后的这段时间里，现在复盘的话，我觉得白鸦可能犯了一个战略错误，那就是眼看着口袋购物在低端用户那里快速占领了很大市场。而口袋通面向的商家市场还处于前期培育阶段，有时间差。 这里面还有个很搞笑的事情，经常有用户分不清口袋购物和口袋通有什么区别，还有几次，一个客户愤怒的冲上来跟口袋通客服骂了半天，然后才发现他本来要骂口袋购物。令人哭笑不得。这也是后来口袋通改名的原因之一。不改名不行，表面上看是你好像占便宜，但实际上对品牌有侵蚀。 当时口袋购物的微店从产品上来说，是简单粗暴型的，用户可以快速上手，而这跟口袋通的功能复杂完备恰好是两端。口袋通目标是给商家用的，功能不完备商家用不起来；微店呢，面向个人，简单弄一下就可以到朋友圈卖货了。曾经听一个商家说，开始糊里糊涂用了微店，结果发现微店不能批量导出地址，然后一万多单啊，人工导的… 我们听到这个事儿之后哈哈大笑，但笑过之后也不得不承认，这就是需求。你不去迎合需求，你可能会被用户甩掉。口袋购物有段时间成交量冲的非常高，虽然外界不少人看不懂，但资本市场认这个。 我问白鸦，你的产品方向接下来怎么办? 白鸦的回答是，简化，要让初级用户也能快速上手，让用户认识到有赞的价值。之前的版本功能太多，但也会让用户无所适从。然后，发力发展代理商。后来，看到的情况还真是这样。每次线下活动场地都不够大，来的人太多。只能限制名额。 产品做复杂还是做简化，一旦确定策略。对他的团队来说倒不是大挑战。这次创业之所以一路挺顺，跟他构建的这只极具战斗力的团队也有很大关系。几个团队搭档相当合拍，技术产品不用操心，团队成员也都跟打了鸡血一样，我没看到过白鸦怎么给团队开会，不知道他平时怎么激励团队的，以我对他的了解，他当然具备足够的鼓舞团队的能力。在深夜去他们公司转过几次，发现这帮哥们儿斗志还真不是一般的高(电商项目一般要在夜里做产品发布)，光凭这一点也很了不起啊。我开玩笑说，我们团队如果这样干，估计早就上市了。 有赞的几轮投资拿的很顺利，而且是很有来头的投资者，但没怎么对外披露。创业团队能拿到投资是一方面，但能拿到谁的投资还是差别很大的。别的不说，医疗行业的不少公司也号称融到了钱，但你拿到的钱是谁投的? 为什么知名投资机构以及几家行业巨头不投你? 这本身已经说明了一些问题。 白鸦这次的项目不折不扣在风口上，赛道里一共就几个玩家，有很好的机会。据我所知，前面有过几次被收购的机会，他不是没考虑过，但最后拒绝了，“这时候被收购，没意思。做来做去还是到大公司里打工。”作为都在大公司待过的人，我明白这句话的含义。 认识白鸦有七八年了，这几年他的确是没少折腾。他做的有些事，作为朋友，我并不认同(比如跟李国庆微博吵架的事儿)，但创业这个事情上，我是一向会给他投赞成票。有些人大概是天生是要创业的吧，如果你看过他过去的经历，会明白我说的话。 通过白鸦给我的教训是：要做天使投资人要趁早，现在想起来有些事情追悔莫及啊。 iShout 是 ifanr 一个接受读者，尤其是业内人士投稿，爆料以及分享心得体会的栏目。我们将选择优秀的文章登载在主站上并清楚注明出处。如果您希望将 iShout 投稿发布在自己的网站或博客上，请与 ifanr 主站同步发表。 您可以邮件：info@ifanr.com 和我们取得联系，Just Do It，马上和我们分享吧～<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/504805/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/504805/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/504805/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/504805/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/504805\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/504805#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "iShout | 冯大辉·创业者白鸦"
 }, 
 {
  "date": "Tue, 24 Mar 2015 07:30:27 +0000", 
  "link": "http://www.ifanr.com/504746?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "现在，你除了可以用 1999 元买台小米手机 4，还可以选择一台小米电视。就在刚刚，小米发布了一款 40 英寸的电视，从命名上看，依然属于第二代产品，预料中的大尺寸电视尚未公布。 除了屏幕，小米电视 2 40 英寸各方面指标基本与去年发布的小米电视 2 齐平，采用夏普 SDP 面板，1080p 全高清屏幕，动态响应 6 毫秒，静态对比度 5000:1， MStar 6A908 Cortex-A9 四核1.45GHz 处理器， Mali-450 MP4 4+2核 GPU，1.5GB DDR3 双通道内存，8GB 存储空间，双频 2.4/5GHz 802.11a/b/g/n WiFi 天线，支持 H.265 / H.264 硬解码。 设计方面，小米电视 2 40 英寸采用一体化设计和亮面注塑工艺，铝合金双脚支架，面板底部采用了与小米电视 2 相同的触碰装置，可以用来唤醒电视、调出菜单等。 在解释为何推出更小尺寸的电视时，小米科技联合创始人王川说，米粉中有很多年轻人租房居住，房屋面积小，他们希望有适合小房间，并且搬家时容易携带的电视，40 英寸是个不错的选择。 此前，小米小盒子的内容源已经由 CNTV 替换为央广银河（GITV）的播控平台，王川透露，小米电视2 40 英寸同样使用银河平台，内容比过去的产品提高了 60%，同时其它牌照方的内容也在接入中，未来内容会提升一倍以上。 王川补充说，无论是 iCNTV 还是 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/504746/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/504746/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/504746/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/504746/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/504746\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/504746#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "1999 元，除了小米手机，小米电视也能买了"
 }
]