[
 {
  "date": "Wed, 30 Nov -0001 00:00:00 +0000", 
  "link": "http://www.ifanr.com/?p=336554?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "杜甫曾称赞李白说“李白斗酒诗百篇”，海明威也曾经写过“write drunk，edit sober”。 那些能够笔惊鬼神的文豪尚且需要借酒来激发灵感，更不用说现在淹没在信息爆炸时代普通人们，君不见挑灯夜战的文案编辑辛苦数晚最后憋出来的只有几行字，还有广告人用重重的黑眼圈换来的创意。 的确，这年头，不喝酒吸毒不造谣不耸人听闻不掉节操想要激发灵感，吸引注意是件非常困难的事情。那么我们在这样的一个时代，该怎么找回灵感呢？ Spinnakr 的市场营销经理 Rishon Roberts 分享了她找寻灵感的一些方法，或许会有一些参考意义。 勤翻书 Rishon Roberts 说亚马逊简直就是个毒品贩子，当她读完一本书之后就还想读第二本第三本，但是这种事情却是好的，因为单单是读了几个章节，特别是在没有灵感的时候，书中的金句或许就能帮助她找到一点儿思想的火花。 尤其是在用电脑办公的时代，他还是坚持每个周末都阅读书籍，有时候这种感觉就像旧友重逢或者看青梅煮酒般，三两小时足矣，但仍让人心满意足。有时候，别人写作的东西恰是我们灵感的源泉。 Rishon Roberts 最喜欢的一本书是《Steal Like An Artist》，这部意识流般的作品更像是创造、分享和连接的生活循环的指南，而不是像书名说的那样，只是简单的吸取他人东西化为己用。 不跟随 无论别人写些什么说些什么，我们都要想一想，我们可不可以不这样？当然，从众心理对于热点话题的追随是完全可以理解的。但是，作为一个内容输出者，如果不能对于热点话题提供不落窠臼的看法，那么，还是远离话题比较好，不然的话，于己而言，把自己的声音淹没在众多噪音之中。于众而言，噪音则又多了一个分贝。 作为一个内容输出者而言，写东西不是因为需要写东西，而是因为对于是事件而言，输出者能有不一样的东西。前提是，如果不想泯然众人。 Andrew Chen 写过“你需要用专业知识和洞察力来把自己区分开来，而不是跟随者热点话题喋喋不休说着人云亦云的话。” 给自己提出这样的要求后，站在新的角度，或许会有不同于常人的灵感。 讲故事 有些读者可能会记得郝扬在夜深人静的时候写下的心灵鸡汤似的科技美文，虽不长，但足够暖心。留一下会发现，把科技新闻融入到故事之中，可读性会变得很强，冰冷的金属也有了温情的一面。 每个人都有自己的专业所长，也有自己的独特的生活。Rishon Roberts 认为，技术宅、创业者以及营销人员能够分享自己职业生活中的观点经验最能让他有所共鸣。与用一堆专业术语严肃地写一篇社论一样的文章相比，运用个人实际生活中的经历和案例来显示自己的观点效果要更好。也就是说，专业术语知识很可能雷同，但每个人的故事如有雷同，真是纯属巧合了。 勤倾听 前面说到要勤读书，但是 Rishon Roberts 也说到了，生活节奏越来越快，读书时间受到了压缩。 这里她说了一个比较另类的方法，边做边听。利大于弊的，很庆幸我们处在一个数字时代，我们获取资讯的方式更多了。每当 Rishon Roberts 专注于某项比较专业的领域时，她都会打开YouTube 上的 TED 大会播放列表，寻找相关演讲，然后带上耳机作为背景声，当然，前提是这个不让背景声影响工作。 事实上，除了 TED，还有很多类似的大学公开课可选。播客 podcast 也是很好的选择。 声音相比于文字而言，节奏更快，是日常交流的主要途径。为了跟得上稍纵即逝的语音信息，人们不得不强迫自己思考。 对于 Rishon Roberts 的观点，我深表认同。我们在感叹信息爆炸灵感匮乏的时候，其实是我们没有吸收到有用的信息，自己也没有输出有价值的信息。不管对于任何一个行业而言，我们能输出的东西反映了我们吸收到的东西。 但 Rishon Roberts [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/336554/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/336554/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/336554/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/336554/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/?p=336554\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/?p=336554#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "信息爆炸时代，我们该怎么找回灵感？"
 }
]