[
 {
  "date": "Fri, 19 Jul 2013 03:43:10 +0000", 
  "link": "http://www.ifanr.com/319154?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在网络刚开始普及的时候，有一句话特别火，“在网上，没人知道你是一条狗”，当时多少抠脚大汉在游戏里装作卖萌萝莉骗钱骗装备骗关怀，又有多少网上发如青丝面若桃花的姑娘见面后才发现是隔壁陈大妈。 但是，当我上网越多，接收到的信息越多，我就发现“在网上，没人知道你是一条狗”这句话错得太离谱了。让我感到不安的是今天早上的一条微博，在新浪微博上有近 560 万粉丝的微博红人留几手发了一条点评微博，与往常是被点评人主动求虐不同的是，这次是一位整形医生把曾经几位顾客整容前后的照片放在一起让留几手点评。 自然的，颇具特色的侮辱性评语让这几个整容者蒙羞了。按照人之常情，整容者是不太愿意自己之前不美观的照片被大众围观并恶意点评的，况且作为医生，不泄露患者隐私是基本的职业操守。所以我假定的前提是，医生曝出患者照片是自发行为，并未得到患者授权。 至于留几手，对于主打求虐的爆照者任意点评是周瑜打黄盖的事情，而发软文广告赚钱也是个人自由，但是此次点评整容医生泄露隐私的照片实在不妥。 近 560 万粉丝的留几手的这条微博发布仅 39 分钟就得到了 3500 次的转发，辐射面积非常广。 然后我又想起来了，曾经也有同学私自把我的照片放到微博上求留几手点评，然后被淹没在一大推@之中了。所以，即使是那些主动求虐的人，也很有可能是拿别人照片恶作剧的，事实上，留几手就曾经误伤过无辜的姑娘。 忘了是谁说过，在网上，任何人都有机会火上 15 分钟。也许某一天，你我的隐私照片就会在网上疯狂分享。这些年此起彼伏的各种“门”事件正是在分享极为便捷的网络时代发酵起来的。 我们在讨论 Google Glass 的时候，一个非常重要的话题就是如何保护隐私，虽然 Google 禁止了脸部识别应用，但是 Google Glass 依然不安全，即使 Google 官方认为已经考虑周全了。 当摄像头越来越小越来越清晰，当我们的账号密码被打包出售，当我们的编辑因为文风突转而被认为是账号被黑，当我的手机每天收到“代开发票，澳门赌博”的垃圾短信的时候，当日本铁路公司证明了个人信息也是可以卖钱的时候，隐私似乎已经离我们越来越远了。 曾经还看过一个帖子，说是央视某主持人在京东上购买了商品晒单，然后被福尔摩斯一般的网友推理出主持人的住址。 还想起，那个把《董小姐》唱得不错的快男的女朋友之前的事情被人肉得干干净净，原来并不是像外表那样单纯的姑娘。 于我个人而言，没有明星的相貌和心理素质，但是被明星一样曝光了不是一件愉快的事情，更不要说账号被盗，垃圾短信邮件轰炸了。 或许，像契诃夫笔下那个装在套子里的人一样封闭起来是安全的，但是像他一样拒绝新事物反对变革又让人无法忍受。科技进步社交发达信息爆炸无法阻挡，而我们保护自己隐私信息的能力却越来越捉襟见肘了。跟保护比起来，破坏通常容易得多。 如果没有网络，我写的这篇文章读者们估计看不到了，如果没有网络，把微信换成短信的话，我的工资大半都要交给中国移动了，如果没有网络，陈冠希或许还只是个喜欢歪着嘴巴笑的年轻艺人。 我在写这篇文章的时候也在想，即使我主观上不认同留几手的做法，但是客观上是不是也在助纣为虐，帮他扩大传播范围呢？而看这篇文章的你，是不是想起来有些短信照片该删除了？ 还有些时候，想起翟永明的一首小诗： 在古代，我们并不这样。 我们只是并肩策马，走几十里地， 当耳环叮当作响，你微微一笑。 低头间，我们又走了几十里地。 &#160; 题图系英剧《黑镜》剧照。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/319154/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/319154/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/319154/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/319154/a2t.img\" width=\"1\" /><a href=\"http://126.am/shudurss\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/07/bnrRSS_shudu1.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/319154\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/319154#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "在网上，真的没人知道你是一条狗吗？"
 }
]