[
 {
  "date": "Wed, 27 May 2015 08:23:32 +0000", 
  "link": "http://www.ifanr.com/525496?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "愤怒的机器人？听起来似乎是科幻电影的题材。 位于新西兰的人工智能公司 Touchpoint 就正在打造世界上最愤怒的机器人，它旨在帮助公司理解和安抚愤怒的顾客。现在，Touchpoint 已在该项目投入了超过 23 万英镑，并预计在今年年底面世。 属于机器人的新纪元准备到来了吗？并没有，要开发出依靠自己的意识来征服世界的机器人，人工智能还有很长的一段路要走。 放心，它只能模仿人类最简单的愤怒情绪 Touchpoint 的机器人只能根据数据来表达愤怒，无法真切感受到愤怒的感情起伏。机器人的数据库拥有数百万的愤怒客户的互动数据，机器人只是被设定去模拟和重复这些对话。 牛津大学马丁学院人类未来研究所的 Stuart Armstrong 博士表示： 愤怒是机器人相对容易模仿的感情。 因为人类的愤怒并没有太多的不同。如果某人愤怒了，他只可能愤怒地咒骂你，其中的互动没有太多微妙的区别，所以不需要处理任何复杂的信息。愤怒很容易进行计算，它不需要更深层的研究。 为什么我们会害怕人类的愤怒呢？ 这是因为人在愤怒的时候会做出一些蠢事，甚至大打出手。但是机器人不会去打电话那边的人，也不会在 Twitter 上发泄愤怒。现在 Touchpoint 的愤怒机器人现在只能表达最基本的愤怒，跟人类真实的愤怒行为有很大的不同。它们不会做出一个愤怒的人类会做的事，除非人类在程序中设定了。机器人的愤怒是单纯的情景式，基于当前情景产生的。 真正可怕的机器人是不会表现情绪 从理论看，我们未来会研发出能够表现人类所有愤怒特征的机器人。 不过，这样先进的机器人还只是理论，如果它真的要出现，也得等到本世纪末，总之在近十年都不会出现。而且即使制作出了能够表现人类真正愤怒的机器人，它所带来的危害可能比无意识的机器人小得多。 Armstrong 博士认为： 如果我们可以在机器人上制作出人类真实的愤怒，那么我们所拥有的知识就会告诉我们，这个机器人很危险，它不应该拥有权利。而且，别有用心的工程师也会避免制作带有愤怒情绪的机器人，因为这种机器人会给人类传递危险信号。 根据人类的演化历史，我们会应对愤怒的人，还会考虑是否信任他们。相比一个不以任何形式透露愤怒的机器人，我们有更多的经验去应对一个像人一样愤怒的。那些不表露情绪的机器人更为危险。 我们是否要担心人工智能？ 虽然这个愤怒机器人不会构成威胁，但是 Stuart Armstrong 也表示很难预测人工智能最终是否会对人类造成危害。 智力让我们主宰地球，所以潜在的更高智力可能会导致它们拥有更高的权利。人工智能可以成为非常强大的存在，然后按照他们的喜爱来影响未来的方向。如果这些喜爱与有关人类的利益毫无关系，那事情最终就可能对人类非常不利。 人工智能在未来十几年无疑会更加强大，但是否足以让它们获取权力，还存在很大变数。不过人工智能是否会给人类带来危害是一个“技术问题”，而这个问题会由科学家解决。 现有的解决方案之一是将人类的价值观进行分类与编程，但这是个非常艰巨的任务。因为必须在编程中解决复杂，差异极大的人类价值观问题。所以 Armstrong 博士正在研究另外的解决方案 —— 通过设定“减少影响（reduced impact）”来使机器人更加安全。 如果你编程，让机器人切除肿瘤。那么它很有可能会通过切除患者的腿来切除肿瘤。但是如果你的编程，设定它的切除手术只能对人类产生很小的影响，那么它就不会用那么激烈的方式来切除肿瘤。因为我们通过设定“减少影响”，使来原本不安全的目标变得安全。 我们不少人都对人工智能的未来持有保留意见，但在未来，机器人不会仅仅是作为工具，而是成为能读解我们情绪，跟我们调情、说笑，如同朋友的存在。而这个人工智能不确定的未来，正是科学家们奋力的前方。 题图来自电影《终结者3》、《Ex Machina》<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/525496/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/525496/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/525496/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/525496/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/coolbuy/518155\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/05/zhuzhan1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/525496\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/525496#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "终于人工智能打造出愤怒机器人，末日是否来临？"
 }
]