[
 {
  "date": "Mon, 21 Apr 2014 07:52:27 +0000", 
  "link": "http://www.ifanr.com/415079?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "陈伟鸿：今天是Musk先生首次访华的首次公开活动，我们也特别感谢他将自己的中国电视首秀放在了《对话》这个平台上。今天来的很多人可能充满了好奇，充满了期待，今天《对话》的一开始，让你听一听感受一下他们的热情。 刚才在走到今天的现场的时候，有不少的朋友问我说，你知道Musk先生今天是坐什么车来的吗？这还要问吗，他一定是坐的特斯拉来的，这是全世界最火的车。问题是当你从这辆车走下来的时候，你遇到的这些人，他们眼中闪现着什么样的光芒？你从他们看你的眼神里能读到一些什么？ Musk：当然有很多兴奋的观众想这是什么车，可能我们还需要做更多的宣传和教育工作，让大家知道这是一款不同的车。比如说，这个车看起来很特别，很多人不太熟悉这款车，可能认为这是不是用汽油的车。 陈伟鸿：这款车到底有多特别，很多网上的朋友也把他们认为最特别的地方归纳了出来。他们说这款车的特别之处，包括了只要车主靠近门把手就会自动浮出，它没有发动机、没有变速箱，它完全充电的时间和手机充电一样快，而且还免费。被认为是世界上最安全的一辆车。它充一次电的续航能力，相当于如果在北京可以从北京开到山东的济南，如果在美国，可以从旧金山开到洛杉矶。太多太多了，我想问问Musk，你自己最满意刚才的哪一个特性？ Musk：没有唯一，它的很多功能都是很值得推荐的。因为我们在考虑一个产品的时候都是这样，我们要看它整合起来是不是确实很有价值的一个产品，特别是很物有所值的一个产品，这是我们要考虑的一个因素。如果我们只有其中一点，那值得推荐的亮点，我觉得它不够了。所以，我觉得这是最重要的，对于电动车来讲，就是它的续航能力，这也是大部分人所关心的，充电以后能走多久，如果续航能力长的话，我觉得这是需要推介的。 陈伟鸿：很多人觉得你重新定义了汽车，因为在你之前，几乎没有人可以想象到汽车可以用这样的方式加入到我们的生活里。我想知道，你怎么就有这样的想法去颠覆人们对于汽车原有的一些想法？ Musk：我们之所以创造了特斯拉，就是因为有这样一个事实。电动车总是很慢，看着很丑，续航能力很差、很短，没有人愿意买这样的车，觉得不值，没有用油的车好用。所以，我们就专门做了这个车，我们尽了一系列的努力，希望它能够在各方面媲美其它烧汽油的车辆，事实看来，我们还是做到了。像之前你也点到了，现在我们已经创造了最高的分。当然我们所做这项工作的原因，并不是说我们希望能够创造出最好的汽车并不是这个名头，我们是希望打破常规，改变人们对于电动车既有的认识，我们向他们证明，我们的电动车完全能够比汽油车好得多。 陈伟鸿：你是一个见到什么都希望能打破它原有的规则，重新去定义它的人吗？ Musk：我倒不是说一定要破坏，搞颠覆性的创新，但是有一些很重要的东西是需要实现的。为了达到这个目的，一定要有些颠覆的话，我是会做的。比如汽车界，最重要的一点是要转型，由以前的稳定性变成快的，这个可能还并不是说真正特别革命性的。真正能够鼓励我的是，要进行颠覆性创新的时候，我才会去做必要的颠覆，必要的破坏。 陈伟鸿：其实你对这款车的外型设计上也做了非常多用心的设计，甚至在细节上达到了一种苛刻的地步，不惜延迟交货，你为什么这么愿意在一个细节上打造的这么极致？ Musk：细节决定成败，任何产品的细节一定要做对，这很重要。有一些东西说是好的，不错，和一些棒极了的产品，这两者之间是有差别的。所以，你能再多投入一点，使得两者之间的差别得到弥补，我觉得是值得的。你希望人们能希望你的车，用了这个车他们尽可能的幸福开心，但是它好像有点小毛病，那就把你的整个神话打破了，就没好印象了。所以，我们试图通过任何一个精细的细节让大家有一个良好的体验。大家未必了解它所有的细节，我们也知道，可能会有个别人了解到所有它的好处，但即便有一些人不是有意识的了解到这个车的好性能，但他在无意当中意识到很喜欢这辆车，愿意去尝试它，这就是无意识的感觉激发了我们追求完美的细节性。 陈伟鸿：你自己喜欢这辆车吗，如果满分是100分，你给这辆车打多少分？ Musk：我打分很严格的，非常苛刻，我也不知道。我想想，打80分吧。 陈伟鸿：其实我觉得这样的一个80分是来之不易的，你知道在08年第一辆特斯拉面世的时候遭遇到了很大的困难，包括成本比较高，资金链的断裂等等，但是我觉得你很勇敢，当我们看到那段历史的时候，觉得不是每一个人在那个时候都可以赌上自己的身家性命，把所有的钱都投到这个项目当中去，你那时候想过，万一失败这些钱可全打水漂了，想过类似这样的问题吗？ Musk：我想了，我想我所有的钱都会赔掉，我认为是这样的，我当时做好了准备。但这还并不是最难做的决定，最难做的决定是，我有两个公司。在你创造这些公司的时候，你感觉他们就像你的孩子一样，我所有的钱本来可以一分为二的，或者关到一家公司，把所有的钱放一家公司里。 陈伟鸿：我应该怎么来理解你的举动，可以把它理解成你对自己和对这个产业的未来很有信心？或者把它理解为你是一个更愿意去豪赌未来的一个人，有这么一点赌博的性质在里面？ Musk：其实我不赌博，我不喜欢到赌场去赌博。我可以看到它的真实性，我不喜欢真实的赌场。如果你不能做主人的话，你就不想玩。关于在这方面投下赌注，我们可能会遇到这样的情况，可能会失败，但是如果你觉得这个赌注足够大，值得做，即使失败你也会做这件事情。大多数的新兴公司都会破产，如果我们创始一个公司，最重要的可能性可能会失败的，最重要的是要做好准备，应对这样的风险。但是，我还是要试一试，如果失败的话，我们能够学到什么，如何应用到下次未来的尝试当中，这是我所关注的。 陈伟鸿：可能很多人跟你一样的是，他们都对电动车的未来充满了信心，但不知道什么样的一个机遇会在什么样的时刻出现在我们眼前。所以，当他们看到你的成功的时候，就会非常羡慕，说你实在是一个太会把握机遇的人了。你在互联网泡沫刚开始的时候进去，你在互联网泡沫破灭的时候已经撤出来了。当你在做电动车的时候，奥巴马政府颁布了新能源的相关策略，是不是这些政策到位了，环境允许了，也给你的特斯拉顺利的面世，铺就了一条非常好的路？你觉得跟他们有关系吗？ Musk：我可以这样说吧，对于Paypal来说，实际上在2001年的时候互联网泡沫就已经破灭了，但是我们2002年上市，被收购。这给了我资本，使得我能够创造特斯拉公司。我应该这样说，当我们创建特斯拉的时候，政府还没有电动车的激励政策，也没有任何人讨论这个问题，我们也没有觉得政府会给我们任何激励政策，特斯拉创立的时候，是在2003年，2004年才正式开始运作。那时候布什是总统，他并没有支持电动车的发展。所以，我们并没有预期到政府会帮助我们。 陈伟鸿：什么让你继续坚持下来呢？你怎么会认为它就是未来的方向，它一定能成？ Musk：我不知道它会成功，我只是希望这个行业在未来会成功。汽车行业发展了很长时间，电动车是很难发展的一个细分市场。看一下美国最年轻的汽车公司，已经有一百年的历史，几年前经历了破产的危机。这个环境对于新兴的企业来说，并不是一个很好的环境，其实这个行业竞争还是很激烈的。还有一些电动汽车的新兴企业都已经破产了。我们只是接近破产，但是我们没有破产。 08年其实是我们的一个低点，我们经历过几个低点，08年我们完成了融资，是在圣诞节6点钟的时候。如果不能完成这个融资，圣诞节之后两天我们就要破产。但是我们成功了。 陈伟鸿：相当于是在命悬一线的危机时刻，那时候你身边的朋友担心你吗？ Musk：是的，我的朋友确实会担忧我，那时候我看起来很糟糕，压力很大。实际上，2008年的圣诞节的星期天，我早上起来的时候，我想是不是会精神崩溃。 陈伟鸿：很好这样的日子很快过去了，我们看到了到2010年的时候，你的事业发展迎来了春天般的感受。因为在搜索引擎上，我们注意到你的关注指数从08年开始比较平稳，到2010年的时候，突然间有一个大的攀升，说明在这一年围绕着你有很多大事，引起了全世界的关注。我们可以看一看，在2010年有一个大的爆发，如果回到2010年，你还记得那一年你做的最值得让你骄傲的一件事情是什么吗？大家可以在大屏幕上看到关注指数的变化。 Musk：我想一想，2010年到底是什么事呢，我记不得了。 陈伟鸿：我们梳理了一下，第一件事就是你旗下的三家企业之一把太阳能供应上Solar City，还有一件事是成为了第一家成功的把载人的飞船模型送到的轨道上。7月份，特斯拉在纳斯达克上市的。我觉得对很多人来说，这个时刻都不会忘记。为什么会说2010年他几乎没记住有什么特别重要的事，像这些上市、上天都不太重要是吗？ Musk：当然这是非常重要的事情。IPO非常顺利，是一个大的事件。但是，还有更重要的事情，2010年、2012年都发生了一些重要的事情。2010年是我们第一次火箭发射成功。2012年是我们把第一个车推向了市场。对我们来说，上市并不是那么重要，从一个私有的公司变成了一个公开上市的公司。但是，对我来说这并不是一个里程碑意义的成功，并不是一个成就。在我们上市的时候，我们就面对着美国媒体的很多批评，很多人想要卖空我们的股票，传播了很多负面的信息、谣言。所以，对我们来说，上市之后负担增加了，当然上市是有必要的，能够融资，可以把我们的股权结构变得更加合理。但确实给我们带来了很多负担，运营公司变得更加困难了。 陈伟鸿：现在大家大屏幕上看到的是上市的瞬间，在纳斯达克拍到的一张照片，这张照片在您的办公室出现吗？或者你会把它收藏在什么地方？我觉得你笑的还是挺开心的。 Musk：我其实自己没有这张照片，我都不知道有这张照片。 陈伟鸿：好，回头我们把这张照片送给你。 Musk：谢谢。我看到我两个孩子在了，他们现在在北京。他们过去也来过北京，看过长城。 陈伟鸿：那个穿绿衣服的宝宝怎么把头转过去了，是他觉得现场太激动了，已经不敢看了？ Musk：他是有点害羞，另外一个是面对着镜头的。因为他五岁，他说中国是他想来的地方，现在来了。所以，他非常兴奋。 陈伟鸿：从这张照片上可以得出一个判断，对这个绿衣服的宝宝来说，纳斯达克不是他想去的，中国才是他想去的，所以，到中国他一定会把灿烂的面容留给大家。其实对Musk来说，像这样财富瞬间爆发的时刻，他都不是记得那么清楚了，因为也许对你来说31岁就成为亿万富翁，实在是让你接触了别人很多都不能接触到的东西。一般人提到亿万富翁，可能想到的是瞬间富足的生活，又买飞机，又买游艇等等，但是大家看到的Musk，在成为亿万富翁之间，他的很多钱不是拿来享受，而是拿来投资，风险很高的一些投资不断地在你成为亿万富翁之后的这些年中，一次又一次的发展。所以，你觉得自己是一个爱冒险的人吗？ Musk：我不介意冒险。通常人们过度强调了钱给人们带来的变化，有钱你可以买很多东西，但并不能够带来太多的快乐，钱和快乐之间没有直接的联系。所以，对我来说，我要做的是有意义的事情，尽我的所能使得这个世界变得更加美好，这是我想做的事情。我想改变世界，希望能够尽我的努力建造一个新的事物，使人们享受生活，这是我想做的事情。 陈伟鸿：这样一个改变世界和创造新事物的精神，其实跟一个人特别像。这个人在电影屏幕上出现过，我不知道现场的各位有没有看过这部电影，我们把这个电影当中的剧照呈现给各位就知道了。这是电影《钢铁侠》当中的一个小片段，Musk曾经在这部电影当中出演了一个角色，你对自己的演技还感到满意吗？ Musk：我觉得还可以。《钢铁侠》的导演第一次拍钢铁侠的时候就来拜访我，希望我给他一些建议。有些人对他说我是类似于钢铁侠的这样一个人物，所以他们就到特斯拉看了看，问我钢铁侠有什么样的能力，钢铁侠还能够做什么样的事情？他们确实在钢铁侠第一部当中拍摄了斯特拉的场景，那时候赞助人给钢铁侠很多的赞助，把特斯拉放在背景当中，我们那时候会说特斯拉不知道会不会成功，我们不在意你放不放在背景下。钢铁侠二的时候，他们说是不是把特斯拉放在背景当中，我说不用。对于钢铁侠2来说，有一部分是在我们公司拍摄的，我们是坏人工厂的场景。这个场景就是在加州一个酒店当中，我自己和朋友在一起开Party，我讲到如何进行合作。 陈伟鸿：你看到Musk的娓娓道来，你就会相信钢铁侠导演说过的一句话，他当初想把这个漫画搬上大银幕的时候，他脑海中的钢铁侠原形就是Musk。他们聊了很多，所以把很多对钢铁侠很多共通的人士放到了电影当中。在生活当中，Musk做了很多钢铁侠所做的事情，比如很多人想象不到的造火箭，这个事你怎么想的？这是举全国之力都不可能做到的一个事，你凭个人之力就已经打算要做了。 Musk：我觉得火箭很重要，而且我们大家要去探寻，是不是在别的星球当中有物种，有生物。所以，我最初创立这个公司，就是希望把火箭的技术推进，因为我感觉有一定的退步。69年的时候，人类首次登月，当时是人类历史上的创举，但后来我们好像丧失了这种登月的能力。在美国，我们后来有了飞船，但是还出现了7个人去世的惨剧，所以，我觉得空间这样一个概念不应该放弃，我们应该把倒退的趋势进行逆转，所以，很长时间以来，我们都试着去追求，大家希望能够再重振火箭业。后来我们到周五的时候，有了一个非常大的里程碑，就是我们实现了软着陆，是在海上实现了软着陆，这也是我们第一次实现的。我们公司创立至今12年了，所以我们还是花了一点时间才到了目前这样一种程度。能够在海上进行软着陆，我们还希望能够有类似的一些行动，使得我们能够不断地增强自己的信心，从在水里着陆一直到在陆地上着陆，慢慢来。所以，在过去这一年进展是比较顺利的。我们又会回到这个发射基地去，再次发射一枚卫星，可能明年要做这件事。如果能成功的话，我们认为对于整个空间行业来说，还是很大的一个举动。因为飞机等这类的飞行器，目前的这样一种成本都是很高的。但是我们的成功起码能降到一半以下，一般来讲，飞机或者飞行器只能发射一次，这是非常昂贵的，火箭也是一样的，现在火箭都是一次性的，如果能回收回来，像我们这样，在水里已经实现了回收。它可能本来价值是600万，这样平滩以后成本就是6000了。 陈伟鸿：听上去这又是一个特别特别烧钱的举动，而且对你来说历经了好几次的失败，在前三次失败的时候，已经把你投的几亿美元全部烧没了，甚至连吃饭都成问题了。这个时候，我们看到你还是继续前行，支撑你的到底是这个火箭梦，还是说你一定要把一个事情做成功的愿望？ Musk：有一些目标，我觉得是很重要的，首先要认定这些。我就是感觉好像不是说个人的野心，个人的雄心了，不是这个层面上的问题。我在掌握未来的时候，如果有一些东西，没有这些事情的发生未来就不会那么好。当我认识了这一点以后，我就会认为这是很重要的目标。所以，我们特别强调，比如说能源的可持续，所以，我们才进行电动汽车等等的设计，都是这样的理念驱动之下所看到的结果。我们是看长期，在历史上我们做一些考量，要不是一个方向，要不是另一个方向，包括说是不是多星球都可以孕育物种，还是只有地球才可以。我觉得这对于探究未来的景象是非常重要的。因为毕竟我们有很多生物是会面临灭绝的，所以，这一点是很值得去探求的。我希望未来会更好。这就是我不断去做这些事的原因，因为我希望掌握未来，能够说未来是这样去发展，我是尽自己所能吧，来做我自己的这部分努力，扮演我的角色而已。 陈伟鸿：你知道在历经了三次火车发射的失败之后，在第四次即将发射之前，媒体曾经给出过这样的评价，说这次的发射要么是史诗般的胜利，要么是事实般的失败，没有中间项。我想知道在发射的前一天晚上，你自己在考虑一些什么？ Musk：我们已经发射三次都失败了，当时我觉得第四次可能也成功不了，可能游戏就结束了。 陈伟鸿：是因为钱都花完了，没办法继续再做了吗？ Musk：是。 陈伟鸿：这还是真的，我以为你总是有源源不断地钱可以补充你之前的投资。 Musk：没有。当时大概是2008年，所有的钱都是从Paypal来的，但是我把它分配在我的三个公司里面，当时没有任何钱剩下了，我还得从朋友那儿借钱付租金，确确实实我当时别误选择了，如果地四磁针的发射失败，可能这个公司就死掉了。当我在建公司的时候，在想要筹备够能支撑三次失败的钱，结果三次都失败了。但是我们很幸运，又筹了一点钱第四次可以发射了。当时前一夜根本没合眼，而且在第四次发射之前压力太大了，完全精疲力尽，根本没有感受到什么兴奋。很泪很累。 陈伟鸿：这是Musk的最真实的心声，可能大家只看到了火箭成功的升天，但是在成功之前，Musk承受了那么多的孤独、无助，也许“四”可以成为你的幸运数字。我听说曾经有一次你还把太空船运上了天空，跟国际天空站进行了对接。这在全世界来讲是相当牛的一件事情，这是真的吗？ Musk：是，真的挺疯狂的，其实我也难以置信，我自己也很难想象。 陈伟鸿：太不可思议了。 Musk：我同意。因为当时我们有一个NASA的项目，它是一个商业的项目，当时太空船退休了，需要有一个替代品，但又只有很少的一点预算，所以他们就搞了一个竞争。一般来讲，这样的竞争一定是大公司最后赢，但是波音一看这么点钱不够，所以他们根本就不投标了。后来我们说我们愿意干，我们投标。那些大的空间公司想，他们这个小公司肯定做不成，这样NASA还得跟我们签约。但幸运的是我们没有失败。他们真的是很自大，非常傲慢，所以是他们自己放弃了这样一种投标的机会，才给我的公司一种去参与的机会。最后我们还做成了，我目前还是难以置信，觉得非常不可思议。 陈伟鸿：在我看来，还有一件最不可思议的事情，就是他们家发射的火箭去了之后还能再回家。来，我们看一下。大家说够不够神奇？（答：够）。其实我们通过电视的特技让这个火箭升空和回家的速度变得快很多。其实很多人都想做类似的事情，无论是大公司或者是私人的航天公司，他们都尝试过。但是，又一个好奇出现了，为什么最后做成这件事的还是你？你跟别人比有什么不一样？ Musk：我也不知道，我说的实话，我不知道自己有什么独特之处。你看那些大公司早期的历史，他们也都是一点一点进步，我想这也是给那些创业者的一个建议吧，一般从小规模开始做，逐渐完善自己，逐步进展，这样客户会给你越来越多的信心，你积累越来越多，积小胜为大胜，慢慢积累你的成功，一步一步地做，从小到大，这样你就逐渐成长起来，拿到的合同越来越多，金额越来越大。我们是一点一点的赢得了NASA对我们的信心，包括那些商用卫星对我们的信心，所以，我们才获取了这些资源，能够进行进一步的开发。包括刚刚说升空后回原点，这对于未来的太空之旅是非常重要的。刚刚我已经说了，飞行器发射以后能不能再次使用，成本的差别至少是100倍的。所以，未来有了我们这样的努力，可能普通的公民都能承担得起去太空旅旅行了。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/415079/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/415079/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/415079/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/415079/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/415079\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/415079#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "Elon Musk 中国首秀访谈全文"
 }
]