[
 {
  "date": "Thu, 03 Jul 2014 09:29:22 +0000", 
  "link": "http://www.ifanr.com/430376?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "最近关于微信的消息接二连三。昨天我们报道了微信推出“企业号”的消息，以及相关从业者、公司里的员工们对“企业号”到来的看法，今天我们则要讨论一下微信推出的智能硬件平台。 实际上，黄思俊之前报道的乐心 BonBon 手环，就是接入了微信智能硬件平台的产品，在那篇报道里，我们知道三件事情： 智能硬件通过微信与手机连接，用户直接扫描二维码可关注定制的微信服务号； 进入服务号之后，微信会主动提示要打开手机的蓝牙，然后设备与手机进行配对，服务号成功读取用户的微信帐号信息； 相关联的微信服务号的菜单栏当中，出现了“排行榜”按钮，进入之后可直接查看自己与别人的排名。 微信智能硬件平台对于智能硬件创业者、厂商以及消费者来说，到底意味着什么呢？ 微信为智能硬件提供社交性 黄思俊在 BonBon 手环的评测文章里提问，“在两周前的 WWDC14 大会上，苹果发布了 HealthKit 移动健康平台。我们终于看到一个让穿戴设备数据实现共同管理的解决方案。而微信，是否也在做着同样的事情？” 咕咚网申波认为，微信的智能硬件平台，就是类似于苹果的 HealthKit 的东西，为智能硬件“提供一种连接和一种框架”，实际上“它需要第三方来提供硬件和服务。” 当智能硬件结合微信，会产生怎样的化学反应？黄思俊给出了自己的观点，“社交网络，同时也是一个庞大的穿戴设备使用者社区，厂商拉入微信平台的设备越多，可能性也就越多。”不过，从具体表现来看，微信是利用“排行榜”这种设计，来让智能硬件具备社交性。 “排行榜”对智能硬件会产生怎样的影响？申波说，“排行榜只是一种形式，实际上是让（智能硬件）利用你的好友关系链，来让更多好友知道你在做什么，你在用这个产品，然后我们可以来排名、比赛、PK。……它是一种更加社交性的服务。” “排行榜”对智能硬件另外一个影响就是，它为智能硬件的数据提供了一种的标准。一位匿名人士评论，“对于微信智能硬件平台来说，排行榜是非常重要的设计。现在智能硬件和应用相连，数据上并没有打通。而排行榜则是超越应用、服务号的一个数据层，未来它能够打通各种数据，成为一种标准、制式。在若更多智能硬件接入微信智能硬件平台，将会有更多的可能性。另外，我认为，排行榜还仅仅是微信在智能硬件方面较为早期的尝试。” 微信能帮助，但不能救智能硬件 目前来说，可穿戴设备最大的问题是，用户留存率。2014 年 4 月，英国卫报报道，Endeavour Partners 对美国市场进行调研，三分之一拥有可穿戴设备的美国人，在买来产品的 6 个月之后，就彻底停止使用这些可穿戴设备。实际上，十分之一的美国人拥有某种类型的健身监控设备，但他们中的一半从来都不会用它们。 通过用户调研，Endeavour Partners 发现，消费者无法持续使用可穿戴设备的原因是：设备太大，没有消费者渴望的杀手级应用，而且电力有限，这至少反映可穿戴设备领域，消费者认为产品提供的价值不高。 那么，可穿戴设备加入微信智能硬件平台后，能够改善用户留存的问题吗？申波认为，微信能够提供“很大的帮助”。 “如果你买回来产品不用，那是因为你觉得产品没有提供足够的价值。之前我们为什么要大力发展运动社交平台，那是因为光单独一个产品的价值并不大，产品要连接网络，连接到你的好友，让人与人之间互动，运用游戏化的机制，才有更大的价值。这方面，则需要软件和服务来逐步完善的，而社交是很重要的方法。” 申波特别提到之前微信“打飞机”这款画面简陋的游戏，上线之后一夜之间就病毒式传播开来。不过，之所以“打飞机”火了很长一段时间，是因为它加入了“排行榜”的设计，让人跟好友之间进行比赛。 而除了提供“排行榜”外，微信跟京东之间的联合，也能为智能硬件提供强大的销售渠道。换言之，微信能够帮助智能硬件厂商解决两个关键问题：1. 怎么销售产品；2. 服务如何持续为用户带来价值。 尽管如此，进入了微信智能硬件平台的智能硬件产品，最多在用户关系的获取，以及应用的开发会更加简单，但不见得就为产品的“热销”打了包票。“这最终是还是要看产品的品质。”申波说。 7 月 1 日，微信官方活动信息发布平台“微信派”发布《用微信颠覆交响：谭盾创全球首部微信交响乐》，介绍了把音乐创作与社交网络跨界结合的交响乐作品《隆里格隆》，让交响乐现场观众通过“微信音差”参与到交响乐的演奏当中。——这是一个有趣的尝试，而这种尝试，或许也会拓展到智能硬件的领域。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/430376/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/430376/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/430376/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/430376/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/430376\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/430376#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "微信智能硬件平台，能帮助但救不了当下的智能硬件"
 }
]