[
 {
  "date": "Wed, 18 Dec 2013 23:35:10 +0000", 
  "link": "http://www.ifanr.com/390034?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "今年下半年，出现了许多以播客为主的应用，比如口号是“人人都是主播”的荔枝 FM，原本定位于“有声照片”但现在更像是个人录制电台与发布的啪啪等等。而下半年除了应用外，比较受人关注的，还包括原本不是电台主持人或 DJ 的非专业人士录制的播客内容，比如糖蒜广播、IT 公论、海龙一声吼等等。 由于播客的繁荣，让我一直爱看的专门介绍优质播客的博客也恢复了更新，要知道自 2013 年 1 月起，它已经停摆了将近一年。 播客其实也不是新东西了，在以记录文字为主的博客年代，也有人运用博客系统制作个人电台，比如飞猪与平客合作的“反波”，从 2005 年开始制作，到 2009 年截止，是当年的播客中比较著名的。到了我也开始写个人博客的时候，播客已经蔚然成风。我甚至曾经参与过朋友的一期播客节目录制。 然而，这一波网页版的播客浪潮在 2009 年达到高峰之后，很快又回归了平静，仿佛只是一夜的喧嚣。那么，当下这一波播客浪潮，又是怎样的？ 移动年代，耳朵有些寂寞。和以前的听收音机不一样，现在的播客更多是人们走路、公交上、跑步时的伴奏。人们选择听播客仿佛是为了让耳朵不那么寂寞，填补一下较为无聊的碎片时间，但希望不影响当前在做的事情。所以，现在有人为这种音频内容形式定性为“伴随性”。 也可能因为这个原因，现在比较成熟的播客节目，比如说坏蛋调频和糖蒜电台，他们不会像以前的收音机电台那样持续一个到两个小时，一般选择半个小时。身边一个喜欢在厕上听 IT 公论每天推送的“短打”，是因为它的时间只有一分钟，而且每次播报可能差不多 3 &#8211; 4 条新闻，信息含量很大。 当然，现在谈话类的播客也很多，就像最近火起来的 IT 公论，以及火了好一段时间友的聊都属于这种，它们每次播放一个小时左右，每次两三个人一起讨论同一话题。收听这类型的博客的时，就好像回到了收音机时代，因为它们更加强调听众的投入。 如果拿现在当下 IT 人士自己录制的播客与专业人士制作的节目相比较，我发现自己更爱听后者。尽管前者的节目质量会通过反复练习进步，但后者的专业性体现在主播的素质、素材的准备、话题的安排等等方面，聚沙成塔，质量也就远远超越前者。 当然，IT 人自己录制的谈话类播客，话题也往往围绕科技业界的动态，响应更加及时，一些话题我会更加感兴趣。但这种兴趣基于科技类播客数量仍较为稀少有关，友的聊的火爆，就是抓住了时间点，那个时候还没有一个非常优秀、有影响力的科技类播客存在，因此积累了相当不错的用户量。 我相信许多人喜欢听一段郭德纲相声然后再睡觉，这是因为他的相声的确让人百听不厌，每天都能让人保持好心情——尽管郭德纲没有播客，但有人将他的节目转录成 MP3，并每晚收听，实际上已经是一种播客行为。因此，如果专业人士放弃自己的薪水，也介入到播客制作大军里，非专业人士将如何应对？ —那些已经利用业余时间制作了几年节目，形成自己风格，积累一定用户量的非专业播客或许会继续存在，因为他们已经接近了专业制作的水平。但那些后来跟风出现的非专业播客，很可能会因为听众的兴趣转移而自然死亡。 此外，如果是为了扩大视野，我为何不选择听书呢？毕竟书籍里面的知识更加系统，听完了之后也收获也更大。——这也是为何博雅思听一直受人欢迎的原因。 现在的播客制作者可能是因为玩票，或者是前期投入的原因，都还没有引入广告，但如果以后要商业化，营收方面将如何考虑呢？难道是像电台那样，播出一段音乐之后插播一段广告？这会让听众有一种强行推销的感觉，是十分糟糕的体验。或许冠名商以及电影里的植入式广告会是一种方式，但这两个方式能否支撑得起一个播客的发展壮大，还有待商榷。 不过，不否认播客领域的未来，还会出现新模式的可能，毕竟整个媒介环境已经发生了改变。互联网让信息及时到达，也提高了人们对信息反馈速度的要求，他们不愿意被动收听，更希望能够参与，这也是为何现在电视台也希望推出移动应用的原因。从这个角度看，是否录制一段然后再播放给别人听的做法已经落后，而 YY 所强调的“直播”模式，会更加符合新时代听众的要求？ 答案也许就藏在变化无定的风里。 &#160; 题图来自 amazon<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/390034/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/390034/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/390034/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/390034/a2t.img\" width=\"1\" /><a href=\"http://126.am/0jzve3\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/12/RSSBanner广告609x150.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/390034\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/390034#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "你好，人人主播"
 }
]