[
 {
  "date": "Thu, 07 Aug 2014 17:25:39 +0000", 
  "link": "http://www.ifanr.com/440463?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“过去，我们脑子里全是运营商，现在我可以说，以后运营商的超低端定制机，我是不打算玩了。” 华为消费者 BG CEO 余承东接受南都专访时透露。按照他的构想，今年下半年，华为机型会“砍掉” 80% 以上，总机型不会超过 10 款，启动精简战略的主要目的是赶超三星、苹果。另外在未来，华为终端的渠道重点将是公开渠道+电商渠道，两大渠道占比会在 80% 左右，而运营商渠道比例将压缩到 20% 左右。而就在 2 年前，华为终端销售比例中，运营商渠道占比高达 80% 甚至更多。 中华酷联这四家国产品牌的发迹都离不开通过运营商渠道走低端手机冲量来快速扩充市场份额，不过那个时候还是国内智能手机的蛮荒时期，国产走低端，三星和苹果占据高端，两个市场可谓是泾渭分明。经过这几年的发展，国内手机市场发生了巨大的变化。三星和苹果的市场份额不断被国产手机蚕食，小米手机成为了话题性颇强的商业案例。 以苹果和小米为例，这两家从产品线策略来讲都是精兵路线，每年也就靠一两款手机打天下，单机型出货量惊人．三星，华为则是另一种路线，少数几款主打机型加上海量中低端来占领广阔的市场． 两种产品线战略孰优孰劣不好评判，起码这几家厂商在市场上都算成功的案例．不过华为最近的举动似乎佐证了一个趋势，粗放的手机产品线策略将成为过去，厂商们将会着力主打某几款机型，而在低端机市场，海量机型将成为过去，因为有着巨大的出货量，厂商们也会着力在单机型上发力，以增强单品的竞争力． 曾经擅长机海战术的 HTC 今年的产品策略就很值得玩味，中低端的 Desire 816，中高端的 HTC One E8 还有高端的 HTC One M8 三者区别十分分明，不再像之前 One 系列和 Butterfly 那样在定位上打架的状况，而中端则是一团糟的局面。 小米的产品线则更为粗暴有效，曾经是小米系列单打独斗，后来的红米加入搅局千元机市场，双机型策略也算是站稳脚跟，尤其是红米手机，带来了客观的出货量，让小米的销售数据变得十分好看。略夸张的说，红米带来的改变不仅是小米手机的一个发展契机，也一定程度上引导了我国低端机市场的走向。 今年上半年，关于“美好的事情”的千元机宣传文案可谓是国内手机宣传的一个笑话，如果说因为供应链的趋同使得手机产品配置同质化还情有可原的话，那么文案同质化就只能让人呵呵了。不过这背后的逻辑是，小米华为联想这些厂商开始把某一时段的公关宣传资源倾力于一点，着力打一款机型，而从产品的层面来讲，文案在打架的几款产品性价比都还不错，使得千元机市场不再是差体验的代名词。 按照华为终端的规划，以往是半年要推出五六十款机型的“节奏”，今年下半年已决定降到只做几款，大量运营商低端定制机型被列入“精简”名单。曾经的五六十款机型意味着这里面许多机型在设计上不会被倾注很大精力，在生产品控宣传渠道等环节难以得到很好的照顾，分散的成本也会更高。 曾经三星和苹果赚取了智能手机市场全部的利润告诉我们，这个市场里的大多数玩家并不赚钱，低端机，尤其是超低端机的利润犹如苍蝇腿上的肉，厂商的利润往往是靠某几款明星机型来驱动的。 出于销量和利润的考虑，余承东如此表述： “运营商当然是我们永远的长期合作伙伴，但那种超低价的机型，我们不做了。“ 他举的例子是，某海外运营商为了节省成本，甚至要求定制手机里面不带闪光灯，这一产品最后几无销路。智能手机产业日趋成熟，原先的超低端机型也面临着被市场淘汰的境遇。 可以预见到，市场划分由基本的高中低三档，再到以 500 元为单位的更细划分，每一个档次里面竞争都十分激烈，由于这一市场容量极大，新玩家也会越来越多，譬如新加入的锤子、一加等角色也已经取得了巨大的影响力，某一档次里的单品竞争会成为常态，国内市场中，千元以下和 2000 元档次已然是最为激烈的段位，围绕这种竞争态势，各厂商集中精力于一点其实不能说是趋势，而已经成为了现实。 余承东的几句话只是证明了这种竞争趋势会继续延续下去，手机市场的竞争也不仅仅是品牌厂商之间的竞争，品牌内部各机型也在此竞争之中，其优胜劣汰的节奏似乎更为残酷。 &#160; 题图来自：deadzones<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/440463/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/440463/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/440463/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/440463/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/440463\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/440463#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "精兵 or 乌合之众，机海战略已成过去？"
 }
]