[
 {
  "date": "Fri, 09 Dec 2016 11:46:10 +0000", 
  "link": "http://www.ifanr.com/759643?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在那么大的世界里，能够遇见你竟然要如此用力。穿梭错位的时空，仰望陨落的星辰，你没留下名字，我却无法忘记那句「我喜欢你」。 ——新海诚《你的名字。》 最近不少朋友都被一部电影——「你的名字。」刷屏。 从画面上看，新海诚不负众望，小镇，神社，樱花，星空，画风美的每一祯都能拿来当桌面。也是因为这样，一大批同款滤镜在电影未上映前，就已经将我们的朋友圈刷了个遍。「电影未到，滤镜先火」 从情节上说，故事分两条支线并行，地点分别在高二女生「官水三叶」生活的小镇糸守町，和高二男生「立花瀧」生活的大都市东京，两个人在一周的时间内会交换身体 2，3 次，而双方通过在各自手机中的应用里写日记的方式来记录一天内发生的事情，等他们清醒过来后再「交换日记」告诉对方各自做了什么事情。 在这段交换身体的时间里，他们体验着不同的生活，对身边发生的事物有着不一样的感受，但这些信息都记录在这个应用里。值得关注的是，剧中那个可以异时空交流的日记应用「My Diary」，在我们三次元的世界中，也真实存在！ 「你的日记」。不，是我们的日记 一位 MindStore（微信号：MindStoredyh） 用户在看完「你的名字。」之后，立刻开发制作了一款同剧情神似的应用：「你的日记」。 Haoqiang 作为一名独立开发者，「你的日记」是他自主研发的第一款应用，他说这是看完「你的名字。」电影以后有感而发制作的。他认为，「执行力是第一生产力」，当他产生想法后，就立刻制作了这款应用。应用精确还原了电影动画中的细节，比如界面，待办事项，日历等，意图是把电影中的故事带进现实。 不仅如此，除了基本的记录日记，浏览日记等功能外，「你的日记」还根据电影情节添加了更多有趣的功能，让用户可以更好的从情感上体验这款日记应用。 此应用目前还在内测阶段，本周内会在 App Store 上线，Android 版过两天也会上线，大家可以关注下载体验。 「深夜日记」，设计师的世界竟如此相通 「你的名字」上映后，尽管还没有真正的同款应用面世，知乎的网友却已纷纷表示：“有一款日记应用与电影情节内出现的 App 十分相像”，这款应用就是「深夜日记」。 图片来自知乎 据「深夜日记」的团队介绍，做这款应用的初心是：为了给有记录心情感悟的朋友提供一个手机上的日记本，并且提供一些传统纸质日记本做不到的内心关怀。而在这款应用中，每一个看上去不同寻常的设计背后，都包含着整个团队的思考和期待。 「深夜日记」的功能主要体现在 3 个方面。首先是撰写，包括随时间变化的界面、未来日记等功能；其次是分享，用优美的板式把日记以图片的方式分享到朋友圈等媒体；最后是树洞，可以匿名分享自己的故事，以及遇见他人的故事。 对于更多使用者来说，可能不仅仅是一个 App，或者 Note 那么简单，更多的是记录这一天发生的重要回忆。就像「你的名字」电影里，男女主角交换身体后，日记承载的更多的是他们的「生活圈子」。 「瞬间日记」，交换是另一种收获 除了以上的两款 App 以外，还有很多人向 M 君推荐一款跟电影情节一样，可以「交换日记」的 App ——「瞬间日记」。 这在国内是相对小众的日记应用，受「你的名字。」上映的影响，这款日记应用渐渐流行起来。主要是因为「瞬间日记」 有一个功能「交换日记」跟电影里面的情节十分相像。在这款应用中，只要透过 iPhone / iPad 就能与同学,朋友,家人，以及同事等一起使用，选择首页下的箭头按钮，实现日记交换。 实际上，「交换日记」这个想法在电影出来之前就已经实现了。在大多数人的心里，日记都是隐私的，记录「日记」的动机，首先还是记录自己，满足隐私。所以，可能在一个「交换日记」的产品里，一篇日记有 2 种状态，一种是可交换，一种不可交换。不可交换的日记，永远自己才能看到。而在「交换」了之后，可以让你看到别人的。这样，在记录日记的同时，不会时刻背负着曝光的压力了。 在这一点上，「瞬间日记」满足以上两个状态。 不仅如此，除了主题以外，界面跟电影里面的应用也十分相像。每天的待办事项，日历，等元素都一一呈现在手机中。而且这款 App 不仅可以记录文字、表情等，你可以放图进去，像日历一样查询之前写的日记，非常简单易上手。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/759643\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/759643#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "想用《你的名字》同款日记 App ? 这里有…"
 }
]