[
 {
  "date": "Mon, 31 Oct 2016 10:21:14 +0000", 
  "link": "http://www.ifanr.com/738828?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文来自爱范儿旗下创业社区 MindStore 的“MindTalk 线场”栏目。如果希望参与到 MindStore 栏目报道，或者有相关项目推荐，请将产品提交到 MindStore.io。 落网是一个推荐优质独立音乐的社群平台，致力于推荐这个时代里最朴素、最有质感的声音，让更多的独立文化作品得到更好的传播。 最初 2003 年，落网只是创始人胡建国的个人音乐博客，虽然落网的载体形式不断在变化，但它前十年的发展模式，一直是由胡建国在业余时间里带着志愿者维持运营网站。作为一个专注于独立音乐行业的平台，以前的落网一直跟商业化保持着一段距离，广告极少盈利不多，需要依靠会员的自发捐赠维持运营。 等到 2013 年，成立了十年的落网终于正式在广州组建团队，建立了落网网站、IOS、Android、WP 等多个平台载体，从单一的内容输出蜕变成庞大的音乐社群。经过十三年的沉淀和累积，落网慢慢发展成中国最大的独立音乐社区产品之一，如今产品用户量已达四百万。 而在 10 月 20 日，落网的创始人胡建国作客 Mind 线场，分享落网的发展过程与经验。 以下是分享内容： 三个基本点，让落网社群变得更强大 我认为，支持着落网社群变强大的核心基本点有三个，分别是产品理念、高品质内容输出和黏性工具。 首先产品理念是对一个产品的综合表达，落网它核心理念是让音乐有价值地去传播。它的价值分为两个点，一个点是文化价值，一个是商业价值，这个是支撑着我们对于做一件事情做与不做的核心点。 作为一个推荐优质独立音乐的授权平台，落网推崇音乐独立自主的表达精神，传播各种鲜为人知的优质音乐，即使很多用户觉得它落网的内容很小众的，但我们始终认为小众的才能走向大众，大众的反而正在走下坡路。 （图片来源于聚图网） 通常产品理念的形成，是跟创始人或产品经理有着密切关系的。首先你要热爱这个产品，如果你只是把它单纯当成一份工作的话，你永远是做不好这个产品的，因为热爱才能促使你不断作出改变，支撑你度过困难。 而产品理念的形成也跟个人经历有关，作为落网的创始人，我做落网是从一个音乐爱好者的身份，到从业者的身份，做过 OPPO 音乐的产品经理和唱片公司的音乐总监，再慢慢成为创业者，和三十个团队成员一起经营着落网。 当你只是个爱好者时，你会看到你所热爱的事物最光辉的一年。但当你成为一个从业者时，你同时看到光辉和灰暗一面，还具备了一些职业技能。最后当你成为创业者时，你还要提出自己的第三面，比如我的第三面，就是让音乐有价值地传播。 以上三个历程对于我来说，正是形成了落网发展的三个阶段。通过产品理念的形成，我们才逐渐形成了一个完整的社群体系。 落网的第二个核心基础是黏性工具，所谓黏性工具就是一个载体。落网从最初的一个网站再到APP，再到线下空间，内容和产品的不断革新。 2003 年是一个博客时代，那时候很多人写博客，落网就在那个时候建立的。2006年6月份，我买了一个独立的网站，因为第三方平台有很多的限制，如果有独立的一个网站或论坛支撑的话，能让你的内容更好地输出，还能让大家更好地参与互动。 2014 年 4 月份，我们除了独立的网站，还有移动端，让用户更方便快捷地去参与讨论和获得内容。 在今年的6月份，我们做了我们第一家线下空间。这家线下空间是通过众筹来的，我们在短短的 48 个小时内筹了 200 多万的资金做了一个线下空间。 截止现在，我们线上的平台有 400 多万的用户，我们开了一家线下空间，同时我们已经计划在深圳、北京、上海这些地方开设。其实在整个的过程当中，无论是线上的产品也好，或者是线下的空间也好，都是形成一个黏性工具，连接用户和我们的关系。 随着时代的变化，我们的黏性工具也在不断变化，我认为只有利用好新的工具，你的理念才能更好地传播出去。当然最重要还是，你要定位好你要传播什么内容，以及要连接什么人。 第三点就是高品质的内容。其实刚才提到了我们做的任何一个产品，它只是一个连接工具而已。对于落网来说，它要稳定地输出用户认可的内容，才能让这个产品获得更多人的认同。 （图片来源于豆瓣） 五个条件，打造出优秀独立音乐社区产品 落网的内容之所以能吸引用户，主要是依靠五个条件。 条件一，音乐内容的悦耳度，这是最落网核心的优势。音乐最本质的东西就是好听，它可以冲破语言、风格等界限，就像《Yesterday》这首歌，它能够触动人，被很多人所喜欢。而我们推荐的内容能够满足悦耳度。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/738828\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/738828#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "落网创始人胡建国：如何打造中国最大的独立音乐平台"
 }
]