[
 {
  "date": "Fri, 08 May 2015 09:17:10 +0000", 
  "link": "http://www.ifanr.com/519274?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "世界上有一种没有脚的鸟，它的一生只能够一直飞翔，飞累了就睡在风中。这种鸟一辈子才会落地一次，那就是死亡来临的时刻。 《阿飞正传》的无脚鸟也很适合用来描述创业者——创业者奔波于贝塔咖啡、3W 咖啡，面对来自经纬、景林、顺为的投资人，点上一杯白开水，挥汗如雨地描述项目至少可以值一个亿时，即便累了也要休息在出租车里。然而，一旦项目落地，推出真正面对市场的产品时，项目开始迅速死去。 许多初创项目的一生，就是无脚鸟的一生。 最近参加微信硬件创新大赛，看过不少智能硬件项目的路演。发现让人感兴趣的项目几乎一致，而那些不让人感兴趣的项目则各有各的不同。 不是描述的图景有多么的宏大就会让人感兴趣，不是描述产品的功能有多强就会让人感兴趣，不是描述产品有多追求极致就会让人感兴趣，也不是团队本身有多少牛人就一定让人感兴趣。 不，不，不。 伟大的目标之下，也要有同样伟大的执行方案。最终执行的成果，是产品、是营销策划、是推广方案、是运营策略，是一切具体的东西。此前面对 B 座 12 楼的采访时，我说，“产品是最能代表团队的各个方面，产品好则团队强；产品不好，一切白搭。” 谈到这类话题，很容易想起 Om Mailk 对泰姬陵的赞美，“震撼。深奥。对称。精致。激情。爱情。威严。完美。” “一系列细节之完美组成了泰姬陵的整体之完美，这笔财富用语言、图片、眼睛甚至大脑是无法描述的。它体现的是一个人的远见，由数千人经过 20 多年的时间才建成。这样的事情再也不会发生。” 能够在时间无情冲刷之下依然残留的精品，可以证明价值永恒。 一个让人感兴趣的初创项目，要熬过 3 年小考 5 年大考，就得好像泰姬陵一样，具备任何完美的细节。 然而，并非所有初创项目就拥有如此伟大的远见，更不要说有的出发点原本就错了。然而，比这个更让人担心的是，当项目/产品负责人在台上唾沫横飞，描绘全人类都为之改变的图景时，却全然不知道自己浪费者自己和对方的时间。 所以好产品，性能必须满足使用，功能必然不多不少，可以解决实际问题，外表难看到不会让人感到难堪，产品的宣传也会刚好把产品美好的一面展示出来，让消费者有明确的认知。回头体验它的服务，也会令人满意。 产品本身，就是人与服务之间多种关系的集中体现；功能，是人与产品关系的集中体现。就是因为这样，创业者更应该在描述项目本身时，想清楚自己的目标群体在哪里，真正了解他们具体的痛苦，从人文关怀的角度来考虑产品的功能，以及它所提供的服务。不要觉得自己可以真正服务全人类——能够为全人类都提供服务的是地球，而不是某个创业者。 关键在于，能否设身处地为用户考虑，又能踏实地从自身的产品能力、服务能力以及发展出发，综合考虑。避免目标宏达，但不具备可执行的计划，又或者避免讨论产品过于具体，但却看不到它到底与用户的联系为何。 在微信硬件创新大赛，看过北京、深圳、上海三地的智能硬件项目后，会发现不同地方的智能硬件项目，会有非常浓厚的地域特色。北京的智能硬件项目会更偏向于“无脚鸟”，规划宏大，但实质往往空乏；深圳的智能硬件项目会更偏向于“无翼鸟”，过于强调产品功能，但缺乏用户思维；反而上海的智能硬件项目更像是“有翼鸟”，产品本身有从世纪出发，去思考用户的痛点，然后再结合潜在市场规模，去制定可执行的方案。 蘑菇街陈琪最近总结的互联网公司的 6 个层次，我相信对所有创业者都有启发，它们就好像支撑泰姬陵的柱子一样可以支撑一个初创公司的发展： 第一层面我把它定义成 feature 层面的，所谓功能层面的这是最基础的。工具型产品有个很典型的特征，就是要么完全没人用，要么突然就火了。比如去年特别火的脸萌，这种就是 feature 层面打中了非常准的一个点，然后会像野火一样烧的特别快。但是它会碰到一个问题，用完之后可能不会再用第二遍，获取的客户能不能沉淀下来，变成很重要的一个问题。 如果 feature 做对了，很多情况下面产品会积累出内容，这也就是 content 内容层面，内容有没有很好的沉淀和组织，决定了内容是否会被二次消费。但是内容层面也有问题，会很明显的无法货币化，没法赚钱。Pinterest 想赚钱，只能在图片里面夹广告。内容层面要赚钱除了夹广告还有个方法是做爆款，电影、音乐、游戏、小说无不如是，但是爆款的商业模式不稳定。 第三层就是 benefits，就是要给用户一个明确的好处。Pinterest 只搜集图片，作为蘑菇街即使在导购阶段，也给用户提供一个巨大的好处叫做能买到，只看图片不是个明确的好处，能买到图片里的东西就是明确的好处。走到这个层面就可以稳定的货币化。常常一般能走到这个阶段的，并且把这个阶段做透的已经是行业里的前三了。 行业里面如果前三个公司都做得挺好的，该怎么拼呢？拼的就是品牌层面也就是 brand。用好的方法去建立品牌会越来越重要，因为你和竞争对手的差异就靠品牌表现出来。为什么我们强打买手这个概念呢，我们做了调查以后发现一个点，几乎所有的女生都都知道买手这个概念却没几个女生知道买手具体是做什么的。我们只打了一轮广告，过段时间问她们，slogan 已经不记得了，但是她把买手街的买手概念给消化掉了，消化成蘑菇街是时尚的会挑东西的这样美好的想象。 再往上就是 ecosystem，也就是生态系统，能做到的公司很少。平台的底线是平台方不能跳进去和参与方竞争，平台本身不是发动机，平台只是催化剂，平台上的参与方才是发动机。有了 ecosystem 之后的好处就是竞争对手很难打你。更多的无论什么关系，都可以在这个平台里面去参与，得到他们的好处，他们会为了实现自己的目标，变得很难挖走。 最后一个阶段就是 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/519274/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/519274/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/519274/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/519274/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/coolbuy/518155\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/05/zhuzhan1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/519274\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/519274#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "初创团队不能做一次落地就死亡的无脚鸟"
 }
]