[
 {
  "date": "Mon, 05 Aug 2013 03:10:39 +0000", 
  "link": "http://www.ifanr.com/327166?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "有人不看好小米，断言小米会因为“过度营销”而透支了自己的价值，最终一败涂地。但随着小米估值再次增加，手机被握在越来越多人的手中，之前人们所总结的“饥饿营销”、“网络营销”等对小米商业模式的总结，开始变得似是而非起来。 而一夜在网络中流传得无人不知的小米耳机，以及红米手机，却表明短期的网络营销，无法保证小米的影响力的持续和增长。而更重要的，一个互联网公司的产品如何对线下产生如此之大的影响力？除了极强的口碑营销外，很难解释这个现象。（最近连我的家中的长辈也在问我红米值不值得买的问题）。 我对 2011 年举办的第一届“米粉节”的印象深刻。不光因为当时现场狂热的气氛，还因为会后两名米粉在路边的交流，“我买了小米手机所有颜色的保护壳，你呢？”“我还有一种颜色（的保护壳）没买。”这表明了小米对粉丝强大的控制力。 这种控制力也体现在小米配件商城的生意上。黎万强上个月曾透露，去年小米配件商城的销售额达 6 亿元，也是一个让人印象深刻的数字。小米的配件价格并不高，但能达到上亿的销售额，这意味着购买的绝对数量肯定很高。有趣的是，检查一下小米商品的品类，你会发现它不光和手机相关的保护壳、移动电源，还包括冠上“小米”俩字的钱包、扑克、笔记本、名片夹等等，还有标价为 1 元的“小米礼品袋”。商城里，甚至有厂家愿意为小米推出定制产品。 这些都反映小米粉丝旺盛的购买力，而这背后，是粉丝对品牌高度的认同感，以及粉丝数量之多。小米的商业模式， 应当是一个围绕着粉丝所产生巨大的生意，不断促进“真粉丝”的增加，然后再从他们身上变现。简而言之，就是粉丝流量变现。雷军在发布会上常喊的“因为米粉，所以小米”，不光是一种符号化的口号，无意识中也体现了小米商业模式的核心所在。 2010 年，大家在总结互联网经济的时候，认为互联网是“注意力经济”，认为一个人一天的时间有限，互联网企业依赖广告为生，就必须增加人们浏览网站的次数，以及时间长度，夺取人们的注意力。而顺着这种思路往下思考，“注意力经济”里最关键的部分在于，多次、长时间吸引别人注意的方法——逐步发展到现在，互联网经济逐步演变成“粉丝经济”。 崔绮雯此前介绍的朋克摇滚歌手阿曼达·帕尔默（Amanda Palmer），应该算是“粉丝经济”的代表。在 TED 2013 的舞台上，她描述了自己“无底线”与粉丝互动的方式，在外地通过 Twitter 寻求帮助，在粉丝家里的沙发过夜，与 Kickstarter 的支持者们开派对，甚至让他们在身体上作画。这种高互动的背后，她允许自己音乐作品免费下载，而自己的收入则来自于粉丝的捐助。她能迅速受到关注的秘密在于，她做任何达成粉丝期望的事情。——凯文·凯利（Kevin Kelly）曾经提出，依靠长尾效应，一千个铁杆粉丝能养活任何一名艺术家的观点。 他认为，这种“粉丝经济”的模式，最关键的地方在于如何与 1000 名铁杆粉丝保持直接联系。在互联网以前的世界，这种方式完全不可行——信息传递的速度甚至快不过人的脚步。但当电话、电台、电视等以电力媒介兴起之后，信息传递的速度，提高为“即刻到达”，尤其互联网爆发，将地球囊括在一个无分地域、无分种族的世界里之后，与铁杆粉丝的联系越来越方便。尤其是社交媒体的兴起，与粉丝直接联系的方式变得多种多样。小米乘上新浪微博的浪潮，营造口碑；而帕尔默也通过 Twitter，与分布广泛的粉丝群体直接互动。 帕尔默与小米，两家以“粉丝运营”为显著特点的个体与公司的兴起，在身上穿戴的设备越来越多的当下，说不定反映了消费群体性格上的变化——越来越着急于及时的反馈，越来越着急于期望的达成，越来越着急于深度的介入。 &#160; 题图来自cerra<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/327166/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/327166/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/327166/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/327166/a2t.img\" width=\"1\" /><a href=\"http://126.am/eGBKk0\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/08/c.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/327166\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/327166#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "小米，粉丝流量变现生意"
 }
]