[
 {
  "date": "Mon, 05 Aug 2013 11:15:05 +0000", 
  "link": "http://www.ifanr.com/326288?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "从 2 月 5 日到 8 月 5 日，整整六个月，微信 5.0 刷新了一款热门应用的更新周期。 但从刚刚发布的微信 5.0 来看，这个版本实在太“大”了。新版迟至今天才发布，内外部权益梳理、产品打磨、腾讯中长期规划都是影响因素。在这六个月时间里，马化腾将微信定性为“腾讯国际化的机会”，同时对微信提出商业化的要求，前者我们从微信疯涨的海外用户数已经看出了微信团队的努力，后者我们在今天的微信 5.0 中看到了框架。 刚刚发布的微信 5.0，加入了多项功能，又调整了多项功能，围绕着一个中心点——微信商业化如何做？在这个命题里，张小龙是产品经理，马化腾是总设计师。如何做到商业化不伤害产品，产品又能托起商业化诉求，这是微信 5.0 最大的挑战。我们尝试从以下几个方面窥探微信在寻找这种平衡点时所做的努力。 微信支付：移动商业帝国的基石 微信支付是 5.0 版本新增功能。我们了解到微信支付支持 Web 扫码支付、App 跳转支付和公众帐号支付。不过在微信表情商店购买表情时，却未调动微信支付，而是启动 App Store 的“应用内购买”机制，登录苹果 iTunes 帐号进行购买。 下方是我们的支付体验。发生第一宗交易的时候，会触发微信支付功能，需要填写个人信息、银行卡信息、通过短信认证手机号码、设置支付密码。一旦绑定银行卡，以后支付不需要输入以上繁复信息，仅需输入微信支付密码就可以完成交易。至于支付安全问题，目前微信给出的解决方案是“微信安全支付”标识。 一旦发生过交易，在微信个人主页就可以看到“我的银行卡”选项，可以通过它查看已绑定银行卡号，也可以继续绑定银行卡，目前支持的银行包括： 支持储蓄卡和信用卡：招商银行，建设银行，光大银行，广发银行，兴业银行，中信银行，农业银行 只支持信用卡：工商银行，中国银行，平安银行，深圳发展银行，宁波银行 如果说由于微信公众帐号的推广和建设，以二维码为介质，众多商家迈出移动商业步伐第一步，让移动商业帝国的建筑如雨后春笋般拔地而起；那么微信的支付功能就像任何一幢建筑里必不可少的电，有了电，才有光明。微信支付让那些开设公众帐号的商家更容易做生意。 至于微信支付能做的事情，目前依公众帐号的服务决定，比如给手机充话费，购买电影票，购买优惠券……微信把想象的空间交给了合作伙伴。不过现在微信支付还藏在“公众帐号”里面，发生交易的时候才会调出来，甚至绑定银行卡功能也是要发生交易后才会出现，比如上午刚刚更新微信 5.0 的时候，很多人在寻找微信支付功能在哪里。所以现阶段微信支付仍然是摸着石头过河，微信官方对于使用场景的探索小心翼翼。 微信支付更大的想象空间，即它对商业社会规则的变革，则是将来才会推出的直接扫码支付功能，不分线上和线下。目前所提供的 Web 扫码支付和 App 跳转支付依赖腾讯的推广力度，这方面阿里巴巴的支付宝已经走在前面。我们注意到微信支付是使用财付通的支付牌照，这就天然地把阿里巴巴排斥在微信这张“船票”之外；在可以预见的未来，腾讯与阿里巴巴的怨结，将因移动支付或互联网金融而加深，而现在这个绳结正在慢慢拉紧。 将来，如果微信支付推出线下“扫码支付”，它将有可能构造一个比较短的闭环：扫描二维码 &#8211; 购买商品 &#8211; 微信支付。这种模式下，商家可以快速抵达钱，客户可以快速抵达商品，商业交易的环节大大缩减。通过 Web 扫码支付，我们可以在一定程度上享受这种快感；将来通过线下扫码支付，移动商业社会将建立起来。这不只是微信支付的生意，也是支付宝的梦想。 扫一扫：巨大的入口，商业化想象力无限 在之前泄露的版本中，“扫一扫”是微信 5.0 [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/326288/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/326288/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/326288/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/326288/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/326288\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/326288#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "深度体验微信 5.0 后，我看到的腾讯野心"
 }
]