[
 {
  "date": "Mon, 31 Mar 2014 20:01:29 +0000", 
  "link": "http://www.ifanr.com/410804?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "2014 年中国（深圳）IT 领袖峰会的主题是“产业互联网”，在我看来是对去年下半年掀起的“互联网思维”讨论热潮的延续和深化。数字中国常务理事田溯宁在主持相关讨论的时候，在开场白时这么定义： 今天我们看到互联网不仅仅是一个工具，我们今天谈到互联网的思维，谈到互联网不仅仅在过去改变了我们每个人个人的行为，我们看互联网正在成一种力量，在塑造我们的产业，甚至将来塑造我们的社会。 然而，很可惜的是，周日下午由数字中国常务理事田溯宁主持的“产业互联网”主题讨论，参与讨论的微软中国研究院院长张亚勤、惠普中国区董事长毛渝南以及汉能投资集团董事长陈宏，没能很好的回答“产业互联网到底是什么？”“产业互联网到底应该如何执行？”等问题。 就连互联网行业内的精英，在讨论“互联网思维”如何落地时，都支支吾吾、闪烁其词。也正因为“互联网思维”尚无一个明确的定义，所有人才会感觉难以讨论，没有一个统一的前提，最终演变成各说各话的恶意卖萌——在跟别人讨论的这个问题时，我们应该用什么姿势呢？ 讨论“互联网思维”，有两种角度，一种是站在门外的野蛮人从窗外朝里看，一种站在门里的文明人从猫眼朝外看。前一种是互联网企业的角度，后一种是传统企业的角度。站在门口的野蛮人不知道传统行业里的规矩，往往一出拳就刚好击中了别人的软肋，所谓乱拳打死老师傅，就是这样子。但仔细想一想，这个几率有多大呢？商业毕竟是商业，就不必用罗马帝国败于野蛮人入侵的历史案例来比拟。 “互联网思维”如此火热，雷军也越来越朝着大明星靠拢的趋势，这是为什么？经验告诉我，在互联网上，能够得到大量传播的东西，几乎包含三个特质，爱、恐惧、狗血。“互联网思维”越穿越火，和传统行业感到的恐惧有关。他们害怕自己是那个罗马帝国，在不同的战争方法论面前，全面败北。 传统行业害怕的，是别人用一种他们完全看不懂的打法，在他们完全没注意的情况下，把他们给打懵。而让他们产生恐惧这种情绪的，首先是宣称以“以成本价卖手机”的小米。——传统行业基本上都要在商品上获得利润，但小米一开始就说自己不从硬件上赚钱，当年多少人对小米这种商业模式嗤之以鼻。 在传统行业，任何产品在卖出去，就已经有了报价以及利润方面的计算。几乎没有人相信，以成本价卖硬件的生意能够持续下去。但从 2012 年到卖出第一支小米手机，成为大众熟知的品牌，到做出几百亿的销售额，再到引进 Google 人才和得到国外，逆转了小米在传统产业的形象，成为站在门外野蛮人的代表。另外一个代表，是余额宝。只不过是优化了消费者购买基金的步骤，天弘基金通过余额宝这款产品，短短半年内，超越稳坐行业第一的华夏基金，成为另外一个站在门口外的野蛮人的代表。 昨天，雷军在 IT 领袖峰会上的讲话，再一次被人疯转——但极少有人意识到，其实这是他两年前已经准备好的旧稿，而且在任何一个场合，你都会发现雷军其实是在不断重复自己过去说过当我，就连“七字诀”都没有替换过。我认为， 雷军肯定研究过脑白金的营销案例，他一定了解不断的重复其实就是最好的宣传。而在一次又一次加深别人的印象同时，雷军让小米的业绩增长同时，无形中占领了一个话语权的高地。现在不过是移动互联网全面普及，小米又有业绩支撑的情况下，让大家又再想起雷军当年说过的话，而且想继续重温。 这种需要与被需要的关系，你造吗？ 回想一下余额宝与四大国有银行之间的 PK，百度董事会成员丁健的语言生动形象：“一个大人被小孩打了一拳，倍感疼痛，孩子父亲是一名医生，在责备孩子之余，职业敏感告诉大人，被打部分应该有病变，经检查，被打地方确有肿瘤。”——传统行业害怕的是互联网企业的入侵吗？还是说，他们担心互联网企业在不明规矩的情况下，加速了自己的病变，甚至可能威胁到自己的生命？ 来吧，互联网思维，这是传统行业在“师夷长技以制夷”。中国有多少发展不健康的传统行业，就有多少公司的人把“互联网思维”当成宝贝。互联网企业不要以为自己沾上“互联网”三个字，就真的以为自己掌握了屠龙刀倚天剑，因为你的优势并非绝对优势，只是五十步笑百步的相对优势而已。 下面是我一个朋友在朋友圈的留言： 互联网思维会影响到各行各业并不等于互联网业者真能对所有行业进行革命，不同行业的价值链存在和优化多年一定有合理的存在价值。互联网思维只是提供了新思维模式，不思进取的会被革命，积极变革会自发改变。 在我看来，要让传统行业理解互联网，与其谈一大堆所谓“为用户提供价值”这样的水货（哪个商业的出发点不是为用户提供价值？），还不如真正实在地谈一下互联网、移动互联网的特点，以及互联网企业、移动互联网创业者的特点。 互联网不是工具，不是文化形态，互联网是一种电力媒介。麦克·卢汉在《理解媒介》就说过：“今天，我们生活在信息和传播的时代，因为电力媒介迅速而经常地造成一个相互作用的事件的整体场，所有的人都必须参与其间。” 他还有一个更加明了的解释：“电子时代一个主要的侧面是，它确立的全球网络颇具中枢神经系统的性质。我们的中枢神经不仅是一种电子网络，它还构成了一个统一的经验场。正如生物学家指出，大脑是各种印象和经验相互作用的地方，印象和经验在此彼此交换、相互转换，使我们能作为整体对世界作出反映。”这背后，最关键的是网络让信息传输的速度变快了——从 Web 1.0 时我们只能被动等待别人发布文章，到 Web 2.0 我们能够通过博客来阐发观点，再到 Twitter、微博等社交服务的崛起，更是让信息的生产、流通到了一种急速的状态。 我们还要必须感谢智能手机，3G 技术，它们让互联网无处不在，如影随形，让人能够无论何时何地都能获取信息，生产信息，传播信息，让自己成为网络中加速信息流动的一个节点。所以，传统行业里自以为需要对信息进行控制的手段，到今天统统都不适用了，信息流速的增加甚至已经影响到他们自己的节奏。 信息流速的增加，意味着它要打破许多中间传输信息的环节，重塑的每一个信息节点之间的关系，因此互联网上的每一个人都是“平等的”。之所以以前有人感叹“互联网上没人知道你是一条狗”，是这种形象平面化的反应。不管是名人还是明星，在微博上，不就是一个头像外加一个 ID 吗？麦克·卢汉说，“电力媒介废弃了空间的向度而不是扩展了空间的范围。借助电力媒介，我们到处恢复面对面的人际关系，仿佛以最小的村落尺度恢复了这种关系。没有只能与权力的划分，有机取代了机械，对话取代了单向的讲授。” 回头来看一下小米社区，不就是这种对话的代表？ 而除了互联网的特点外，找到创新的规律，相比膜拜互联网思维更加重要。彼得·德鲁克在《创新与企业精神》里总结了七个创新机遇来源，在我看来互联网所能引发的行业变革，属于利用“不协调的事件”进行创新：“所谓的‘不协调’（incongruity），是指现状与事实‘理应如此’之间，或客观现实与个人主观想像之间的差异。”不协调的情况包括： 某个产业（或公共服务领域）的经济现状之间的不协调； 某个产业（或公共服务领域）的现实与假设之间存在的不协调； 某个产业（或公共服务领域）所付出的努力与客户的价值和期望之间的不协调； 程序的节奏或逻辑的内部不协调。 余额宝抓住的，不就是抓住银行“程序的节奏或逻辑的内部不协调”的机遇吗？如果传统行业能够真正抓住创新的机遇，又何必依靠所谓的互联网思维？ 也许还是有人希望看雷军是怎么说的。在此，我分享雷军 2012 所写的《关于互联网的两次长考》里的精华，至少比“七字诀”更直白： 1.开放和合作是互联网公司成功的关键。互联网首先是一张无边无际的网，每个人都是节点，互联是互联网成功最关键的要素。任何封闭式的业务模式都会遇到很大挑战，今天 Yahoo（一站式门户）困境也折射了我当年的想法。 2.互联网公司最厉害是靠机器赚钱。一旦产品研发完成，用户量到了一定的规模，只要服务器开着就可以赚钱了。到了这个阶段，产品研发推广的边际成本为零， 服务器带宽成本逐年下降，毛利率自然就上来了，业务增长速度也比较快。而且，机器是7X24小时工作的，当然运维人员要全天候确保运营质量。 3.口碑营销和网盟是互联网公司营销核心。互联网公司直接面对所有用户，好产品仅靠口口相传就能成功。和拥有用户的其他互联网公司结盟推广，也是最有效的推广模式。 4.互联网公司管理相对容易。首先是业务、内部运作系统高度 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/410804/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/410804/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/410804/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/410804/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/410804\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/410804#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "互联网思维，你造吗？"
 }
]