[
 {
  "date": "Sun, 12 Jan 2014 07:27:06 +0000", 
  "link": "http://www.ifanr.com/394982?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "请各位打开百度，是的，我知道许多人不用百度，但我还是请求你们在输入框里输入“爱范儿”三个字，不出意外的话，第一条结果是我们主站的链接，第二条是百度百科链接，第三条则是一则雄文《爱范儿如何自己做手机？》，相信许多人也已经看过了。 无论是视频还是现场，我也看到了许多手机发布会，已然学习到了许多先进经验。既然前面做手机的大饼已经画出，那么是时候开一场震古烁今的新品手机发布会了，以向先贤们致敬。 首先得选发布会地址，国家会议中心还是水立方？这是个问题，按理说，国家会议中心高大上，水立方梦幻清新，都是大众之选，再不济也得 798 文艺一把。不！爱范儿不一样，国家会议中心太庄严了，水立方那是搞跳水的地方，不象征着价格会跳水吗？这也太不吉利了。 2013 最振奋人心的是什么？恒大夺亚冠！2014 最振奋人心的是什么？爱范儿手机发布会！所以我们得在广州天河体育中心开发布会，一是这里乃夺冠之场风水宝地大吉大利，二来也好呼吸下广州还算新鲜的空气。所以我们还请来了，冠军教练里皮，冠军队伍恒大，这年头不都流行跨甲嘛，号称有 1234 项改进的 ifanr UI 也会推出恒大桌面主题，郑智叫你起床铃声，不起就让你和西塞一个下场。 是的，我们还得卖票，票价还得高，手机能卖钱，票为什么不能卖钱？关键是甭管卖出去几张，先在微信微博上吆喝，只要 998，只要 998，马上售罄啦，再不买就没有啦，大家伙不都这么干的吗？ 2014 年某日，天河体育中心，地铁三号线和地铁一号线人满为患，排队进入天河体育中心的媒体和爱范儿粉丝有序进场，横幅啊，大旗啊，标语啊全给挂起来，宣传片上还得拍几个狂热粉丝，脸上得有油漆彩绘，手上还要有呜呜祖拉，气氛不必世界杯差。 经过焦急等待，发布会终于开场，《加勒比海盗》主题曲响起，随后是《环太平洋》主题曲，接着是《新闻联播》开场曲，怎么激动人心怎么来。暖场视频播放，加滤镜，日式暖色调，深夜的爱范儿办公室，创始人老王依旧在电脑前加班着，一手锤子，一手钉子，凌乱图纸堆出一人多高，字幕出现：站在人文、科技、时尚、艺术、设计和未来的立交桥上，立志寻找乔布斯遗留宝藏，成为手机王的男人。 镜头忽然一转，凌晨四点的洛杉矶，科比孤单一人在斯台普斯球场上，跳投，不进，再跳投，再不进，继续跳投，还是不进，如此持续一分钟。镜头拉近，科比脸上已经挂满汗水，四声锣响，屏幕出现四个大字：铁匠精神！ 介绍完了牛叉的创始人和牛叉的手机理念，发布会正式开始，一般这时候是公司副总出场，但是爱范儿扁平化结构，所以我们一排编辑一溜上台，依次排开，长衫折扇，俨然群口相声的架势。 这时候一般就是吹牛的时候了，得像大跃进一样全民吹牛，所以我们全体编辑们开始了，爱范儿网站日点击次数多少，领先友站多少；喷子比例多少，领先友站多少，等等数据全给上，还得是来自 IDC，艾瑞咨询什么的，反正各种机构各种算法，总有一款证明我们最牛叉。 接下来，创始人登场，手握手机，开始公布名字，三氧化二铁。这是一种全新的命名方式，比什么 Lumia 系列啊，One Two Three 系列都要炫酷。我们迭代机型会有四氧化三铁，碱式碳酸铜等等，我们的粉丝可以亲切的称之为小铁，大铁，大铁锤等等。 对了，这时候创始人的普通话一定不能标准，得带一点儿乡音，语速也不能快，但是像“无与伦比”，“颠覆产业”，“一见倾心”，“行业第一”，“全球领先”和“登峰造极”这样的词语绝对不能少，视频样张都可以后期处理，嘴上功夫也得跟上。 配置参数一笔带过，反正绝对顶配，这是一个拼体验的时代，老是盯着配置参数跑分多 Low 啊。性能演示视频就一个，爱范儿手机跑《地铁 2034》，特效全开，帧率 60 FPS。什么？你说 ARM 架构跑不了 x86 的游戏，哦，像你这样知道真相的其实也不多。 和许多发布会一样，我们开始埋汰竞品手机了，必然是 iPhone 5s 和 Galaxy S4 躺枪，屏占比和显示内容比这些都太不切实际了。咱比砸手机，这时候特邀嘉宾罗永浩上场，抡起大锤子就砸，iPhone 5s 碎了，Galaxy S4 也碎了，砸到爱范儿手机时，锤子碎了。（此处应有掌声） 相机大战也得打，我们也要有自己的特色相机技术，超像素啊，过采样之类的，这项技术必须还得带一个 Pixel 在里面，不管效果好不好，先得把人唬住。 我们也不能太追求像素，1300 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/394982/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/394982/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/394982/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/394982/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/394982\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/394982#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "爱范儿如何自己开手机发布会？"
 }
]