[
 {
  "date": "Tue, 24 Sep 2013 00:50:20 +0000", 
  "link": "http://www.ifanr.com/350984?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“今天这一场讲信息比较多，26 号那一场讲感情比较多。”在今天酷派大观 4 发布会之前，宇龙酷派副总裁苏进在接受媒体采访时，这样形容两个渠道（公开渠道和运营商渠道）的发布会。照苏进的话说，这是酷派第一次“面向媒体、面向互联网的发布会。” 作为“中华酷联”中的一员，酷派在智能手机市场的策略与另外三家并无二异，它们的手机出货量大多是通过运营商合约机销售，渠道方面也大同小异，除进驻 3C 数码卖场、门户电商外，同时自建网上商城。得益于与运营商的良好“感情”，近些年低调的酷派的市场份额突发猛进。据调研机构 Canalys 的数据，今年一季度，酷派在中国智能手机市场份额位列第二，此次于三星。  酷派员工向我们透露，所谓的“好感情”更多是源于公司对运营商的需求的把握，公司总是率先满足运营商的需求，例如在各大厂商对 TD-SCDMA 持观望态度的环境下，酷派首先推出支持 TD 网络的手机，并加大在双网、双待、双通以及 LTE 网络技术的研发。 然而，运营商凭借其庞大的用户量，渠道等资源在手机市场又处于极为强势的主导地位。另一方面，酷派销售市场区域主要在二三线城市，千元机系列利润率低，黏性不足，一旦手机市场出现放缓的迹象或者与运营商的关系出现裂痕等便很容易受到影响。 谈到两个渠道的问题，苏进表示，此次的组织架构的变化正是公司会更加注重互联网、电商等新的渠道的信号。他表示，这一步对于酷派还刚刚起步，公司在 5 月 16 日刚刚发布了电商网站，但公司未来将会投入更多的资源。 另一方面，酷派开始在公开渠道进行布局，目前，其金牌客户数量已经超过 500 家，而不属于酷派直接供货的银牌客户，也已超过了 3000 家。 目前，千元智能机仍然构成了酷派最主要的营收来源，随着高端智能手机市场的饱和以及智能手机价格的进一步下探，行业利润率的下降不可避免。苏进认为，未来智能手机的竞争不仅仅是硬件利润率的竞争。 作为补充，酷派副总裁张光强提到了“入口”，他表示，终端并不只是手机硬件的生产，还包括操作系统和软件生态。“我是生产方，我是对手机整个操作系统具有绝对控制权。最底层的东西是我控制的，第三方的东西都是经过我的授权允许，我们一定会控制入口。” 关于“入口”一个典型的例子就是酷派 4 首屏搭载的“瀑布流”，类似于 HTC BlinkFeed，“瀑布流”整合了多种资讯。 “消费者很喜欢，黏度非常高，因为我要这些信息，这些信息帮得到我，我能为你定制，所以叫定制，实际是技术手段。我们形成的是全入口概念。全入口很有趣，大家可以数一下，一个手机，从它打开的第一瞬间，按一下锁屏。锁屏就有几个关注点和入口，每一个入口的价值，您来比一比，和一个应用商店的价值相比，是高，还是低？进去以后，桌面整个在我们手里，桌面上的任何位置，甚至是一整张瀑布流桌面，它的价值又是多高？” 苏进透露，瀑布流已经朝着日千万级的 PV 去发展。“我谈不了有多少营收，但我可以用互联网一样的眼光看看用户的估算。” 酷派将发布的酷派大观 4 消费群体定位为“高端商务人士”。张光强表示，在高端智能手机的红海中，一家企业如果没有定位，就什么都没有了。而这个定位，也是酷派差异化竞争的途径。 “智能手机这个词，我们是 2001 年开始做的。当时我记得很清楚，在 Google 上输入Smartphone，我们是找不到答案的。那个时候我们就开始在做智能手机了。做到今天，酷派为什么一直还在做呢？一定有一样东西是明确的，你客户群在哪里，大家愿意跟着你走？我们中间有几个发展阶段，最大的几个东西，一个是我们发明了双待机，一个是整个的用户体验，跟中国的商务人士的使用是契合的，有一部分人一直在用酷派的手机。我们的沉淀时间是很长的，而且这批客户是喜欢我们的，这是我们的用户定位。”<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/350984/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/350984/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/350984/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/350984/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/350984\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/350984#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "酷派的“信息”路和“感情”路"
 }
]