[
 {
  "date": "Thu, 12 Dec 2013 07:13:12 +0000", 
  "link": "http://www.ifanr.com/387657?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "Google 已经成了搜索的代名词，微软成了操作系统的代名词，心相印成了纸巾的代名词，这种现象就像我们经常说“Google 一下”，而不是“搜索一下”，许多时候，品牌已经和行为或者产品成为了同义词。这种现象还发生在施乐（Xerox）身上，有时候，美国人即使用着惠普的复印机，但仍用“施乐”代替“复印”（在美式英语中有将 xerox 直接当作 photocopy 的非正式习惯）。 美国施乐公司是全球最大数字与信息技术产品生产商，也是复印技术的发明者，同时它的复印机市占率也为第一。成为复印技术的代名词对于施乐来说，是对其地位的认可，但是也制约着它的发展。在复印技术之外，施乐也提供着分析和资讯服务，并且这些服务创造的收入并不比复印技术少。 在麻省理工学院的一次招聘活动中，施乐首席技术官 Sophie Vandebroek 看到 IBM 和 Google 的席位前排满了应聘的学生，而施乐席前却寥寥无几。事实上，施乐公司也在世界 500 强之列，但对于优秀毕业生的吸引力却远不如 IBM 和 Google。Sophie Vandebroek 问一个学生为何不愿到施乐工作。该学生如此回答： “哦，你们只是一个做复印机的。” 这对施乐来说无疑是个巨大的讽刺，在复印技术上的地位反倒成为招募优秀人才的障碍。因而，Sophie Vandebroek 说到，施乐再也不做复印机了。这并不是一时赌气说的，事实上，施乐确实已经停止对于普通复印机的主要研发工作，把工作重心转向了智能多功能设备。 自 2006 年起，Sophie Vandebroek 开始领导象征这家百年老店转型的创新部门，而结果也比较明显，施乐的创造力得到发展，给人一种硅谷初创企业的感觉，甚至在企业气质上有些像 Google 那么“性感”了。 作为一家离消费者比较远的企业，人们也确实很难感受到施乐的变革，但是这种改变确实在进行着。比如施乐最近的一个教育产品 Ignite。一般来讲，美国教师打分分为 ABCD 档次，这种分档比我们惯用的百分制更模糊，但是不管是 ABCD 还是百分制，都不能反映学生的具体成绩细节。而 Ignite 的作用就可以显现出来，教师可以把测试录入到 Ignite 之中，然后 Ignite 就可以进行分析，得出学生的短板到底在哪儿，而不是一个简单的 ABCD 档次。 Ignite 的这种分析能力对于需要确切掌握学生信息来因材施教的从教人员来说有着很大的参考意义。尤其是当一个教师负责几十名学生的时候，就可以大大省去教师的分析时间。而教育无疑是一个全球性的产业，施乐科学家 Eric Hamby 在该产品发布的时候就表示，拉美国家也是其今后的目标市场。 这种产品最终会运用到课堂上去，而它的开发工作也是来源于课堂，许多研究者深入课堂来直接观察教师如何工作，如何更有效率的工作。这种研发方法决定了该产品不会是拍脑袋想出来的。 这种与客户深入交流的方式还体现在其他地方，在过去，客户对于施乐的要求很简单，就是需要一个更快更便宜的复印机，但是他们从不会想到从复印中提取数据的功能，也不知道可以有更好的方法去了解学生的具体情况。因而，施乐启动了一个“梦想会话”项目，这个项目的主要目的是让施乐和客户一起，寻找需求的痛点，激发解决问题的创意和方法。 一次失败的招聘活动让施乐如梦方醒，施乐也开始在招聘上下工夫，一批有创造力的员工得以进入施乐，Sophie Vandebroek 表示，快乐工作成为工作准则之一。她相信，只有对工作抱有乐趣，才能真正发挥智慧，激发创造力。 作为一家经营超过 100 年的企业，作为电脑图形化用户界面的发明者，施乐错失了那一次浪潮，让微软和苹果成为站在浪潮之巅的企业。现在，一大批年轻有活力的企业出现，更加显得施乐年迈的气质。作为一家老牌的企业，以及和复印成为同义词的施乐也到了需要转型的时候，就像曾经是胶卷代名词的柯达一样，固守很可能就意味着倒下。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/387657/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/387657/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/387657/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/387657/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/387657\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/387657#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "盛名下的烦恼，做复印机的 Xerox 如何转型创造型企业"
 }
]