[
 {
  "date": "Thu, 12 Dec 2013 18:26:36 +0000", 
  "link": "http://www.ifanr.com/387891?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "第十四届中国经济年度人物颁奖典礼昨晚举行，小米公司 CEO 雷军和格力集团董事长董明珠均获选 2013 经济年度人物。 去年马云和王健林 1 亿元赌局现虽作罢，但早已让看客们议论纷纷。今年，赌局戏码再次上演，主角换成了卖手机的雷军和卖空调的董明珠。 雷军说，我们就赌一块钱吧，看小米 5 年之内销售额能否超过格力。强悍的董明珠操起话筒，要赌就赌 10 亿。物价飞涨，筹码也跟着上涨。 董明珠呛声雷军，后者也毫不示弱，频频反击，对话精彩纷呈。现摘取片段置于下文，值得一看。 陈伟鸿：董明珠女士，你刚才也看到，在双“十一”的时候，小米在那马云那儿卖的速度极快，几分钟，三分钟。 雷军：三分钟突破了一亿。 陈伟鸿：三分钟突破了一亿，你烦吗看到这个数字？ 董明珠：不烦，为什么要烦？我觉得很正常，因为我觉得现在这个大数据的时代，我们的电商模式也是新型的商业模式，所以它和实体经济的实体店的同步发展，是很正常的。 陈伟鸿：所以其实你们两个身上代表了两种完全不同的发展模式。你们（马云、王健林）觉得如果用一个词语来描述一下董明珠女士她的模式，你们更愿意用什么词？ 王健林：实体和实业。 陈伟鸿：您描述一下雷军先生。 马云：营销。 陈伟鸿：他的营销就是从群众中来到群众中去。我们在两位身上发现了很多不同，我们把这些不同也呈现在屏幕之上，大家来看看到底小米和格力电气到底有哪些不一样的地方。如果从工厂的数量来说，小米是 0，格力是 9。员工数量小米是 0，格力是七万以上。专卖店小米是 0，格力是三万以上。营业总收入小米是 300 亿，格力是 1007 亿。这个非常明显，我非常认同王健林先生刚才说的实业，其实还可以加上一个实体。马云先生，您看到雷军从 0、0、0，一直创下了 300 亿的营收，我觉得他好像是虚拟加虚拟的创新。不认同？ 马云：格力有多少年了？ 董明珠：23 年。 马云：如果小米 23 年以后，还能够拿这张图那才叫本事。 陈伟鸿：所以雷军你有没有信心，你 23 年之后，前面所有的都是 0，而后面的总是会翻番。 雷军：我觉得差不多。 陈伟鸿：你的信心来自于哪里？ 雷军： 小米的盈利模式最最重要的就是轻资产，第一，它没有工厂，所以它可以用世界上最好的工厂。第二，它没有渠道，没有零售店，所以它可以采用互联网的电商直销模式。这样的话没有渠道成本，没有店面成本，没有销售成本，效率更高。第三点更重要的是，因为没有工厂，因为没有零售店，它可以把注意力全部放在产品研发，放在和用户的交流之上。 所以，小米 4000 名员工，2500 人在做跟用户沟通的事情，1400 人在做研发。所以，它把自己的精力高度集中在产品研发和用户服务上。 陈伟鸿：你们两人所代表的生产模式，对中国的企业，对我们的转型升级来说，到底谁的后劲更足，你们的竞争应该是在生产环节上的竞争。刚才雷军先生已经迫不及待的说，他有多么大的信心，他的模式有多好，那我想董总。 董明珠：我想问雷军，如果全世界的工厂都关掉了，你还有销售吗？ [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/387891/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/387891/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/387891/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/387891/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/387891\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/387891#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "10 亿元赌局，雷军称小米 5 年内超过格力"
 }
]