[
 {
  "date": "Tue, 20 Sep 2016 11:33:49 +0000", 
  "link": "http://www.ifanr.com/719850?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文来自爱范儿旗下创业社区 MindStore 的“MindTalk 线场”栏目。如果希望参与到 MindStore 栏目报道，或者有相关项目推荐，请将产品提交到 MindStore.io 。 两年前小米手环的横空出世，将新兴科技品史无前例的快速推向大众，这也是科技品的性价比带来‘“狂欢”。 而今，经历了大浪淘沙的智能硬件行业，从拼性价比，转至拼服务和体验。两年前的小米手环到如今打磨近一年半的华米运动手表的问世，华米科技在硬件的赛道上越闯越勇。 近日，华米科技创始人黄汪做客爱范儿旗下的创业者社区 MindStore，分享他创业生涯的那些磕磕碰碰，以及华米科技的产品打造经验。 硬件创业，最忌讳的三个误区 第一个误区，做无所不能的产品。 以智能手表产业为例，2013 年华米开始做智能手表的时候，同行业已经有很多创业团队在做这个产品。大部分公司用手机芯片来做手表，实际是把缩小版的手机绑在手腕上，变成了所谓的智能手表。这就是一种无所不能的产品，它什么功能都有，却没有一项功能是特别好的，达不到用户的痛点。事实证明，第一批尝试用手机芯片来做手表的方案已经失败。 “无所不能，等于什么都不能。”黄汪评价道。 第二个误区，骑墙心态，不舍得把一些功能给删减。 给产品做减法的过程，是非常难的。18 个月前华米开始立项运动手表，做产品定义时，其实是想做出跟苹果类似的智能手表。在项目开始 6 个月后，华米决定修改产品定义，“做一个突出运动功能的智能手表。“然而，又在 6 个月后，华米才从本质上意识到，要做的是一款运动手表，于是再一次痛下决心修改产品定义，做一款智能的运动手表，从而砍掉很多智能的功能，把运动功能做到极致。 华米希望能把运动功能做深做透，抓住用户的痛点。而在做产品的过程中，惊讶地发现：当团队里的 100 多个人，不再需要分配人员做各种功能，而是只针对运动功能时，比如说听音乐、测心率和长续航等一系列的运动功能，都有大量的事情要做。 “非常庆幸当初修改了产品定义，没有继续做一款全功能的智能手表，不然 3 年可能也未必能推出让人满意的产品。” 第三个误区，产品要推出市场时，过分依赖性价比。 黄汪强调，过分依赖性价比其实是一种战略上的懒惰。他举例称，假设我们做一个 399 元的手表，不考虑功能问题，虽然能够通杀整个市场，但用户买了一次后就不会有第二次，因为他们买你的产品就是尝个鲜图便宜，买完后也不会做口碑传播，更不会向朋友推荐。这样的产品在电子市场一抓一大把，功能不完备的产品再便宜，也不能打动用户的痛点，对它没有什么粘性，然后一个月后就被扔在抽屉里吃灰了。 而在定义华米的智能手表时，华米团队一直在思考，哪些功能是大家的刚需，是能够真正打动用户，让他产生黏性的呢？当他们对已售出的两千多万个小米手环进行后台数据分析时，发现运动是一种刚需，于是才最终决定修改产品定义，出品华米运动手表。 硬件产品的迭代，未必是快速的迭代 黄汪认为，在产品定义和内部反复打磨的阶段，硬件产品可以做迭代，但未必是快速的迭代。比如运动手表，华米团队在定义上做过三次大改动。 而关于这个硬件的迭代，则是另外一个层面的事情，在产品发货之后，已经开始迭代，但这种迭代不体现在硬件本身，而是体现在，跟硬件绑定在一起的软件层面。 没有移动互联网之前，团队做产品调查，是通过发街头问卷的方式。到了互联网时代，团队在做硬件产品的定义时，则是通过大量的云端数据进行判断的。 华米运动手表的产品定义，之所以会出现三次大的改动，是因为从 2015 年开始，通过小米手环的出货量，以及和小米运动 app 的后台云端，发现一个非常强烈的需求：跑步的人群增长得非常快。 华米团队认为，如果两千万个小米手环中有 10% 的用户是喜欢运动的话，就会有两百万的潜在用户。在统计的云端数据后，发现每个人至少跑步一次的用户，占据非常巨大的百分比。这个结果，促使他们在产品开发六个月后，改变了产品的定义。 “相信直觉，试错验证。很多做产品的公司老板，拥有丰富的产品经验，在做产品定义时会相信直觉。其实直觉还来自于对生活的体验，而不是直接来源于数据，但我们仍要对自己的直觉和想法做测试。” 在做小米手环的时候，除了出标配的黑色腕带，还想出蓝色、粉红色等其它侧色。根据直觉，团队认为蓝色受男孩子欢迎，粉色则是女生的最爱，所以按 1:1 的方式来生产和备货。但在我们做这个决定前，我们先在微博上做了一个投票，就蓝、粉等五种颜色，给几百万的粉丝用户进行投票。结果发现，蓝色的受欢迎程度竟然达到 75％ ，而粉色的受欢迎程度只占到剩下比例的三分之一。于是，我们对直觉进行了纠偏，75％ 的订单都下了蓝色腕带。这就是一个从直觉出发，再到做测试纠正的过程。 （图片来源于嘉宾分享） 做好产品的条件：有钱、有人、有耐心 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/719850\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/719850#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "华米科技CEO黄汪分享：无所不能，等于什么都不能"
 }
]