[
 {
  "date": "Tue, 31 Dec 2013 04:25:21 +0000", 
  "link": "http://www.ifanr.com/392486?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "今年下半年，豆瓣这家“慢公司”的步伐在变快。9 月份，“豆瓣东西”上线，12 月，“豆瓣事情”上线，豆瓣阅读的“专栏”、“连载”上线。 11 月，豆瓣的投资人，贝塔斯曼亚洲投资基金董事总经理龙宇说，豆瓣是“中国新兴中产阶级所有媒体消费和非物质层面的精神讨论平台”。12 月，豆瓣东西产品总监张雅洁说，“豆瓣应该是‘提供全方位的生活发现服务’的一个平台，2005年上线至今，这个初衷一直不曾改变。” 投资人与豆瓣内部人士的表述有不太一样的地方，龙宇的定义基于豆瓣的过去，张雅洁的定义则展望豆瓣的未来。然而，不管东西、事情还是专栏、连载，都体现了豆瓣的生长逻辑。 信息结构化 从书影音开始，豆瓣所做的事情，就是结构化互联网上的信息。以豆瓣读书为例，通过像程序员那样整理 metadate 一般将当时线下出版的书籍都归纳到豆瓣读书的结构里，然后再通过用户自发贡献内容将相关的书评汇总。直到现在，豆瓣读书依然是国内书评最集中的地方。 打个比方，过去在互联网上，通过搜索引擎来搜索相关的评论，现在则直接登录豆瓣，搜索某本书，查看书评。除了是浏览者的行为在改变外，内容创作者的平台也发生了变化，原本喜欢读书的人只要在豆瓣这个平台上就能够记录自己的书评，而且与别人展开讨论。换言之，豆瓣将散落在网络节点各处的相关内容，通过结构化的方式，聚集在一起。 然后通过时间线、提醒、豆邮等社交化产品构建构建社区，让人留下，成为豆瓣内生性的一部分。无论线下还是线上，人是不会拒绝社区的。 而从东西、事情上，也同样可以看到这种结构化的思维。 东西的结构化方式是“豆列”，让用户将不同纬度相关的“东西”归纳在豆列里。通过这种整理，浏览豆瓣东西的人更加容易碰见以外之喜。就好像我在听不同风格的音乐时，会更加喜欢听别人整理过的“精选集”一样。豆瓣事情的结构化方式和豆瓣书影音很相似，就好像一开始首先为为出版物创建条目一般，豆瓣在设置不同的话题。它所要整理的，是人们散落在豆瓣日记、豆瓣小组里不同的讨论内容。 这种结构化思维也体现在豆瓣的移动产品上。总有用户抱怨豆瓣为何不推出统一的应用，而是推出各个不同的应用。但从豆瓣角度出发，或许他们更加愿意将不同的应用视为不同的节点，既然是不同的节点，那么推出不同的产品也是自然的。 基于用户行为开发衍生品 那么最新上线的专栏、连载又是如何呢？也同样可以参照豆瓣音乐、豆瓣电影的进化历程。 在结构化互联网上相关的信息后，豆瓣音乐、豆瓣电影聚集了一批这方面深感兴趣的人。他们更愿意直接在豆瓣上看到相关的内容，以及服务。他们构成了豆瓣与音乐人合作的基础，也成为豆瓣电台的用户基础。至于豆瓣电影，直接与各大电影院合作，推出的购票服务，相当受欢迎。这是基于强势产品，开发衍生物的逻辑。 豆瓣阅读，实际上是豆瓣读书的延伸。在用户纷纷在上面写书评的同时，豆瓣成为了出版社、作者的重要合作方。更重要的是，豆瓣从一个媒体化的平台，变为直接向用户卖东西的平台。对于出版社而言，豆瓣变得更加有用。 自豆瓣上线电子书业务后，就一直在尝试自出版的途径，豆瓣阅读首页的左上角放着醒目的投稿按钮，还有“原创作品”的分类。换言之，实际上豆瓣在强化用户的贡献内容的意愿——从转发一条别人发的信息，贡献一篇书评，在日记里记录思绪，到创立小站，再到写作成书到豆瓣阅读出版。 而“专栏”、“连载”则是豆瓣阅读里的衍生品，当然，这也是豆瓣作为探索新出版的一种方式。我们可以发现，它对作者的更新频率作了一定的要求。过去要豆瓣用户自己在线下吭哧吭哧地写半天，然后再提交，成本太高，作者的激励周期也太长，不符合当下互联网里快速反馈的氛围。现在，“专栏”、“连载”则更好地为豆瓣里创作内容欲望强烈的用户。 同时豆瓣也提供了一套利益分配机制。根据豆瓣的新闻稿，“豆瓣阅读专栏前三篇默认免费，后面的内容由作者自行决定何时转为付费，采用单篇付费的形式。与此前豆瓣阅读的电子书相同，专栏/连载作者会获得净收益的 70%，按月结算。”可以看出，这里有参考网络小说平台运作机制的痕迹。 同样根据豆瓣的新闻稿，豆瓣阅读的专栏/连载“已有近 500 位作者提交了专栏申请，申请连载的作者也超过 300 位。首期推出的专栏有 100 个，连载 85 个。” 实际上，在阅读行为越来越社交化的趋势下，豆瓣阅读是国内更具备可能性抓住这一波浪潮的产品。根据最近的公开数据，豆瓣月活跃用户为 2 亿。 &#160; 题图来自 acozykitchen<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/392486/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/392486/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/392486/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/392486/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/392486\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/392486#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "豆瓣：慢公司成长逻辑"
 }
]