[
 {
  "date": "Wed, 12 Feb 2014 03:03:11 +0000", 
  "link": "http://www.ifanr.com/400729?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "前不久，一个朋友生命中最重要的一段感情戛然而止。由于没有什么留下可追忆的纪念品。他天真地以为自己会很快从失落中振作，但是他错了。 尽管没有睹“物”思人的困扰，但数字维系的虚拟纪念品却无时不刻地出现在他的生活中：过去成千上万的 QQ 消息、亲昵的短信以及社交网络分享的亲密合影如同空气一样挥散不去。 感情可以不复存在，网络上的这些“情丝”也可以轻易地删除，但恋爱的存在感依然留在社交媒体上。所谓的恋爱存在感，不仅仅包括当事人的情绪，更包括你身边的人对你恋爱境况的感知。 因此，对于那些习惯于将生活搬到互联网上的人，从分手的忧伤情绪中痊愈的周期变得更加漫长了——因为只是把过往的回忆从自己的脑海中删除是远远不够的，你还得应对朋友观测你社交网络情感变化的反应，随时可能有朋友冷不丁地问你一句：“你分手了？我发现你怎么突然不发那谁谁的照片了？” 这个朋友属于那种典型的社交网络狂人，一言一行一颦一笑一举一动无不煞有介事地分享到社交网络上，恋爱的内容也自己构成了他社交网络的头号主题。当 Timeline 上的恋爱主题突然消失，身边的朋友便陆陆续续感知到一丝不对劲。 时代周刊记者 Callie Schweitzer 饱受相同的困扰。谈到这种现象，她一针见血地指出，生活在千禧年的一代人习惯于无时不刻地接受外界对自己分享内容的反馈——无论是每日低头不见抬头见的朋友，还是夏令营中有过一面之缘的陌生人。 “这是我们 DNA 的一部分。很难不去怀疑我们期待的认同感正在改变我们恋爱的方式。” 在这种思维方式的驱动下，诸如恋爱、怀孕这些在 15 年前秘而不宣的事情，在社交网络时代已经成为司空见惯甚至理所应当的“公开事件”。而诸如 Facebook 这种为精英人士设计的社交网络，会在对分享内容的相互比较中让人们更周遭更敏感，对自己更不满。人们害怕自己被遗忘，担心失去存在感——而这正是当代人置身社交媒体的缘由。 于是，人们开始在社交网络中苦心耕耘自己的“第二形象”，要想在社交网络的对比中获得满足感，这种形象通常得包括美好的恋爱关系、融洽的友谊和温馨的家庭关系。但事实上呢？社交网络上我们塑造的人根本不是完整的自己，它绝不包括那些人们内心真正隐秘而真实存在的东西。正如我此前在一篇文章中写的，社交网络分内容只是人们在特定情境下有选择性地展示。 而相反，人们就很难在社交网络上改变固有的状态，改变自己在好友感知中一贯的美好形象——比如宣布分手。 在这种情况下，我那位可怜的朋友就得接受感情破碎带来的双重打击——情感的固有伤害和社交网络状态和形象崩塌的尴尬。当那些数字维系的情感痕迹碰撞到分手的现实，所有那些曾经让你觉得满足的反馈——“你们好幸福”、“你们真是天造地设的一对”就会瞬间变得虚无缥缈。 “尽管我经常鼓吹网络真实的重要性，但我同样怀疑在数字时代我们真正能捕风捉影到些什么。我们的生活是如此的复杂以致于难以被公开描绘，恋爱关系同样如此。而我已经不确定暴露隐私是否比压抑隐私更加勇敢了。” Schweitzer 说道。 题图来自：《春娇与志明》截图<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/400729/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/400729/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/400729/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/400729/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/400729\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/400729#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "数字维系的情结：为什么分手更难了？！"
 }
]