[
 {
  "date": "Fri, 05 Sep 2014 10:04:49 +0000", 
  "link": "http://www.ifanr.com/450169?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "印象中的图书馆：走进一座高大宽敞的建筑，书架上玲琅满目地摆满了书籍，它们按照不同领域、以 A-Z 顺序排列好。我拿下几本书，在休息区坐下，放眼望去，这里坐满了安静地低头看书的读者，还有图书馆管理员会不时从你身边走过，然后给你做一个“嘘”的手势。 好吧，这个印象貌似有点无聊呢。但现在，我要改变大家对传统图书馆的刻板印象了。 图书馆大危机？ 互联网正在冲击着各行各业，图书馆也无法幸免。传统的图书馆的作用主要是储存书籍，以供读者翻阅、搜集资料、进行研究。但随着向维基百科和各类在线资料库网站的兴起，读者们已经逐渐抛弃以往那种对参考书籍和过期刊物进行机械摘抄的方式，转而寻求以数字形式提供的海量资料。 尽管还有许多人文学者将图书馆视为不可或缺的存在，但不可否认的是，以纸质书籍方式保存的资料正在逐渐淡出人们的视线，现在我们主要通过自动检索系统，来调用所需的资料。 早在 2010 年，亚马逊就已经指出，在线电子书的销量已经超过了传统纸质书。电子书的兴起是必然的趋势，这也给我们描绘出一幅非常有趣的图景：传统纸质书减少，那我们的空余空间将增大。图书馆也许会越来越小，不再摆满了书籍。 这是否意味着，图书馆这个可以追溯到公元前 19 世纪的机构正在慢慢死去了呢？ 图书馆在改变 不，传统的图书馆也许已经死去，但图书馆还没有死去，它正在以一种全新的方式来教给我们知识。 美国纽约的 Fayetteville 图书馆，正是新一代图书馆的先行者。2011 年，它是美国第一家建实验室的公共图书馆。在费耶特维尔实验室，配备了激光切割机、3D 打印机、电子工具包、车间工具、树莓派（Raspberry Pi）以及一系列的缝纫机。 自从该实验室开放以来，美国其他地区的图书馆也纷纷效仿，其中包括位于田纳西州的 Chattanooga 公共图书馆，在Chattanooga 图书馆，它开辟了整个四楼作为制造实验室，在这里，读者可以做许多除了读书之外的事情，例如设计、编程、写作、视频剪辑以及网站建设等。 为了将地方腾出来做实验室，Chattanooga 图书馆将近三分之一的印刷型馆藏——百科全书、参考书目、冷门小说，进行了公开拍卖。 对于这些变化，Chattanooga 图书馆的主任 Corinne Hill 认为，拍卖掉部分库存以建立实验室的实际意义要远远超出书籍能提供给人们的帮助： “我们一直在为公众传递信息，并且已经做了 3000 年。现在我们只是在用另一种方式来做这件事而已。我认为其他图书馆的管理员们也都逐渐看到了这重焕新生的光明。” 的确，在数字化的今天，我们很容易便能获得所需的书本知识，但假如我们想进行更高阶的工作，例如创新、创造，那我们得学着去操作现代的技术工具，而这些技能必须通过实践来学习。 图书馆的未来，不能仅仅是存储知识，而是应当去创造知识。读者来到图书馆，如果只是了解一下书本上的知识，收集一下信息是不够的，他要来主动学习知识，真正理解知识并且以自己的双手将它付诸于实际。 而根据美国国家图书馆协会的数据，现在有大约 1/6 的图书馆在开拓空间给那些制造型工具，以及面向读者举办相关的活动。 这些工具和活动给图书馆带来了新的活力，虽然只有短短几年的时间，但图书馆内的实验室已经做出不错的成绩，在芝加哥的 Harold Washington 图书馆，人们已经开发出卫星跟踪器的原型。而在 Fayetteville 图书馆，也有两名研究生建立了一种新的脑干模型，并且将其授权给了一家医疗设备制造公司。 而且，当人们聚集在实验室时，不仅只有人和知识之间的交流，还能促进人和人之间的交流。不分年龄、不分职业，每个人都能分享自己的专长，老人将技术传承给年轻人，而年轻人亦能教给年长者新兴的技术。 最后 在互联网的洗礼下，只有勇于拥抱变化的才能存活下来。很高兴能看到图书馆这个“年老的家伙”做出的尝试并且获得了成功，或许说，“老的”从来都是人，而不是图书馆。 &#160; 题图来自 Robcoschools<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/450169/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/450169/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/450169/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/450169/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/450169\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/450169#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "这年头，在图书馆做手工才是正经事"
 }
]