[
 {
  "date": "Mon, 24 Nov 2014 09:21:20 +0000", 
  "link": "http://www.ifanr.com/470872?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "对于许多年轻人而言，鼎盛时期的索尼是一种真正的情怀与回忆。它是初中时候特别想要的磁带 Walkman，有了它和周杰伦的磁带，就可以和心仪的女生坐得很近。或者是高中时候书包里的 PSP，不想学习的时候会拿出来打一会儿《伊苏》，暂时忘记成堆的试卷。年纪更大的时候，它可能是 Play Station 或者索尼录音笔、超极本，闲时和朋友来一局游戏，忙时带着设备奔波于各种会场。 如今市场骤变，许多经典产品也成了回忆。现在我们见到的索尼产品更多的可能是游戏主机和手机了，在苹果设计理念当道的今天，似乎整个设计界都在被苹果牵着鼻子走。不过索尼是个例外，拥有深厚设计积淀的索尼一直在坚持着自己独有的设计风格。这样的坚持也体现在之前的诺基亚和黑莓身上，即使在商业和战略上失败了，但是其设计依然可以称之为成功， 今天拿到的是索尼 Z3 手机，作为索尼今年下半年的旗舰，这款手机可以说是代表了索尼在手机制造上的最高水准。 设计 工业设计一直索尼引以为傲的地方，也是许多人钟爱索尼的首要原因，不管怎么样，索尼的设备都可以拿得出手，闷骚的气息很能耐得住琢磨。目前可以说是国产手机的一个春天，因此，许多国产手机都在追求诸如极致超薄、超窄边框，超高屛占比等等设计上的单点突破，这种追求不能算是错，不过整体而言，国内的手机厂商还鲜有能够在单点突破的同时还兼顾整体的设计感。 而向来以设计著称的国际厂商，除了苹果之外，索尼、Moto、诺基亚等等追求其实是另一个更高的设计境界。罗永浩在锤子发布会上提到了近代三个阶段的三个杰出设计厂商，分别是 Dieter Rams 时代的德国博朗，盛田昭夫时代的索尼和乔布斯时代的苹果。Dieter Rams 优秀设计十准则至今仍被认为是判断设计好坏的圭臬。 创新、实用、美学、让产品自己说话、谦虚、诚实、隽永、与环境友好、细节完善、克制。 当再回过头来看看小米 1 代所说的“没有设计就是最好的设计”这句话和当时小米手机的形态，就大概能够理解理念和现实的反差。或者魅族 MX 4 在做出超窄边框与金属框架的选择后，又不得不选择点胶填充来解决碎屏风险的问题，造成了细节的不完善。华为 P7 也选取了金属材质做边框，但是质感处理，边缘切割又显得火候不足。三星 S5 也跟上了三防处理，不过在整体设计上显得更为臃肿。 索尼 Z3 算是一个相对的正面设计典型。Uglee 在谈设计的时候也提到，好的设计应该是仅将材质结合工程一起考虑，尽可能地简洁和统一。以我手上这台索尼琥珀金 Z3 为例，整机颜色为琥珀金边框后背、黑色面板、SONY 标志和电源键的银色点缀。 在金色的选取上，索尼的这种琥珀金不像苹果的香槟金，或者其他厂商的各种金色耀眼，基本上可以说是目前最低调的金色。Z3 的线条处理以柔和为主，这种设计处理其实相比于其他索尼产品凌厉的线条柔和很多，手机因为需要经常握持，凌厉的线条处理会带来握持上的不适。而正反两个玻璃平面，以及四个并不夸张的圆角，还有克制的颜色选取又让 Z3 不那么柔媚。可以说，索尼 Z3 一方面照顾到了视觉上的简练清爽，另一方面照顾到手感上的柔和细腻。 作为一款 5.2 英寸屏幕的手机，索尼 Z3 拿在手里并不算小，也超过了一般人完全单手操作的极限，涉及到打字输入的时候最好还是双手握持。之前我也在三星 Note 4 的评测中提到，大屏手机难以单手操作不仅仅是大拇指可以触及到屏幕的面积有限，更是源于大屏手机单手握持不牢靠带来的不稳定感。由于索尼在工艺上的不断精进，Xperia 手机之前“边框能跑马”这个不算缺点的缺点得以改善，整机还算紧凑，相比于 iPhone 6 Plus 和 Note 4 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/470872/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/470872/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/470872/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/470872/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/470872\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/470872#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "索尼 Z3：设计典范，止于至善"
 }
]