[
 {
  "date": "Thu, 28 Nov 2013 10:30:44 +0000", 
  "link": "http://www.ifanr.com/381355?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "最近看完了《iGod》这本小册子，这本书的内容是解释为何苹果就好像乔布斯一样，具有一种“现实扭曲力场”的能力：承诺一种设计，就拥有迷倒一大片消费者的力量？ 本书作者叶夫根尼·莫罗佐夫（Evgeny Morozov）没有给出肤浅的解释，而是一步一步从乔布斯的营销术开始说起，再解读苹果设计发源，寻求其中的脉络。他对苹果出色的营销进行了精彩的总结，“苹果的伟大成就之一就是赋予其设备某种精神外皮。” 从 Macintosh 到 iPod 到 iPhone，苹果将自己塑造成“革命者”的角色，而其跟随者则相信苹果的产品会带给人更好的生活。从 1984 那则广告里，就可以知道苹果是从一种社会学的观点来看待自己的产品，打破牢笼，挑战权威，而美好的新世界则会伴随老大哥的屏幕破裂之后到来。 然而最重要的一点是，那些美好新世界里的人，所使用的产品是苹果所设计和生产的。在这里，“设计”成为了苹果的精神源泉，全公司上下对产品外观、配件，从里而外的精雕细琢，无论哪里都能给人一种简洁、明快的感受。 莫罗佐夫批评沃尔特·艾萨克森（Walter Isaacson）所著的《乔布斯传》，“小轶事一大堆，可是难道没有什么值得讨论的大主题吗？”——部分原因是因为，艾萨克森在传记中强调了设计对于苹果的意义，却没有探究这个意义的来源。莫罗佐夫说，“如果你不了解苹果的设计理念，那么就不会明白苹果对世界的看法，以及苹果对其自身在世界中是怎样一个角色的看法。” 在莫罗佐夫看来，苹果反复践行着包豪斯连接艺术和设计的号召，认为产品的本质是独立于设计师的存在。乔布斯曾在阿斯彭的设计会议上提出，相比索尼高科技的外形，“新的设计应该以包豪斯为起点，更多地关照功能和真正的性格。” 而苹果最为倚重的设计师乔纳森·艾维（Jonathan Ive）则是这种设计的践行者，他在为博朗传奇设计师迪特·拉姆斯（Dieter Rams）作序时，表达自己对拉姆斯设设计的看法，“似乎无可避免，让你思考是否还有其他理性的选择。正是这种明晰和纯粹所引发的必然和不费力的感觉，塑造了他的产品特点。”然后，他评价“拉姆斯的天才在于理解事物的本质，并赋予其形体，本质几乎就是事物的存在理由。”这就是艾维的设计信念，也是苹果的设计信念。 莫罗佐夫说，“苹果热衷于‘本质’就像当年的包豪斯热衷于‘功能’。”而追溯包豪斯的设计理念，却会发现它是以一种抽象而客观的“时代精神”来确认产品的功能与设计。而从这样的观点出发，设计师的任务也发生了改变，“不是取悦和创新，而是像科学家一样，去发现和揭示。”有了这样的定位，设计以及设计师都上升到非常高的地位，他们成为代表时代精神的群体。 如果说苹果为产品赋予了精神的外皮，那么设计也为苹果赋予了一种外皮，而最终则是包豪斯以及现代派设计主义为苹果赋予了精神内核。而不论是过去“反主流文化”，还是当下，苹果的产品和宣传都在呼应着“时代精神”，而那些购买苹果的消费者们则也被苹果认为是创造时代精神的一群人。 “苹果高明的技巧就是通过营销和哲学，让消费者觉得自己在创造历史，以为自己是精神历史的经营，尽管有无数跟自己一样的人。苹果让其消费者觉得自己是在参与一场改变世界历史的任务，在参与一场革命。”莫罗佐夫如此总结。 而消费者为何会如此回应苹果呢？莫罗佐夫认为这是一种人的心理补偿效应，当美国民众被纳斯达克大崩盘，9.11 事件体现技术无能的事件遭受到伤害，被苹果美妙的“就是很好用”的承诺所抚慰。“过去十年的大部分时间里，苹果卖的不只是小产品，也是在技术介导疗法。而美国无法抗拒苹果的优化，愿意用救赎性购物来治疗自己的顽疾。”——而类似的事件，我们也经历过，而且严重得多。 不得不说，莫罗佐夫在这本书中所体现的批判性思考，让人大开眼界，有所启迪。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/381355/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/381355/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/381355/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/381355/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/381355\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/381355#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "苹果是包豪斯在科技界的小学生"
 }
]