[
 {
  "date": "Thu, 28 Nov 2013 15:14:20 +0000", 
  "link": "http://www.ifanr.com/381447?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "国人学英语的热潮从上世纪 80 年代开始，至今仍没有停歇。这股热潮也催生了很多英语培训机构的诞生，但不少人抱怨，即便上完培训班，他们还是无法流利地说出英语。 王翌也意识到了这个问题。在从 Google 辞职、回国在易传媒当产品总监的这段时间，王翌发现他的团队有超过一半的人自费上英语培训班，但事后仍有不少人询问他如何才能说好英语。 王翌说，这其实是一个误区。很多时候，人们被培训机构的英语外教等宣传内容误导，以为只要有地道的英语学习资源就一定能练好英语口语。但事实并非如此。 “口语只是项技能，并非知识。”因此指望通过外教就能学好英语完全不靠谱。王翌说，既然是项技能，口语就免不了要反复练习。所以在他看来，练口语和摊煎饼没什么区别——“只要给你足够的鸡蛋、面粉和其它必备材料，所有人都能摊好煎饼”。英语也一样。人们需要的只是反复训练。 英语流利说就是基于这个想法诞生出的一款应用。作为英语流利说的联合创始人和 CEO，王翌试图将口语练习搬到手机上，让用户对着手机练口语。这个想法的可行之处在于手机满足口语训练的必备硬件——录入声音的麦克风和播放声音的扬声器。而后来微信语音和唱吧 K 歌的大热更是让王翌坚定了这套想法。 不过问题是，口语练习并非像语音聊天和唱吧 K 歌一样轻松，用户很可能中途退出。为了激励用户坚持下去，王翌将游戏闯关解锁和社交元素搬到英语流利说上，用户必须在完成一定任务后才能开启下一关卡。 整体而言，英语流利说的内容分为修炼和闯关两部分。在修炼阶段，用户在选择课程后，就可以模仿双人对话进行录音。英语流利说会根据单词的发音、声调和断句来判断用户的口语是否准确，同时给出评分。发音不准的单词会用红色标出，正确的单词则用绿色。等用户认为自己已经熟练后，就可以开始闯关。扮演其中一方与系统对话，应用同样会根据发音、声调和停顿来评分，然后根据评分判断用户是否闯关成功。 为了能让更多的用户参与进来，英语流利说覆盖多个对话主题，从美剧、音乐到职场、旅行……昨天他们还上线了感恩节主题。此外，应用还设置星星榜、金币榜、闯关耐力榜、单日速度榜以及单日录音榜来鼓励用户持续参与。 现在来看，效果还不错。在英语流利说的榜单上，每天录音时间超过一两个小时、连续坚持一个月以上的用户比比皆是。现实证明，通过闯关和评分来激励用户挑战欲的做法依旧靠谱，即便他们面对的是更为艰苦的口语练习。 英语流利说已经完成种子轮融资，用户数量也已经突破百万。商业模式上，他们遵循 Evernote 推崇的免费 + 增值服务的模式，目前已经推出了充值服务，未来也不排除通过广告盈利。王翌说，他其实不担心英语流利说的营收问题，国内用户在线下教育市场拥有良好的付费习惯，眼下他们要做的就是更多地向传统领域渗透。 2011 年，在 Google 当了两年产品经理的王翌毅然放弃现有工作，决定回国创业。他说在 Google 的那段时间，经常会因为生活过于安逸而感到不安。他对那种生活有种危机感，害怕自己像温水里的青蛙在安逸中死去。他不希望被生活奴役，失去竞争力。 我很佩服他的勇气。事实上，不安于现状，对生活跃跃欲试似乎是他与生俱来的天性。还在小学的时候，他就曾放弃唯一一个面向全省招生的中学提供的预招名额。等到了中学，他又放弃了保送浙大的机会，毅然决定参加高考，最后上了清华。 大学毕业后，他保了研。硕士毕业后又去了普林斯顿读博士。在博士期间，他参加过学生会竞选，申请过专利，还到思科实过习。博士毕业后，他同时收到了 Google 和麦肯锡的 Offer，最后选择了 Google。 创建英语流利说之后，他们参加了 Y Combinator 的面试并成功地拿到了 Offer。但在得到通知的当天，王翌又决定放弃这个 Offer。一个原因是因为同伴的护照问题，另一个则因为 Y Combinator 的资源大多集中海外，而英语流利说主要关注国内市场，Y Combinator 对他们的帮助不是很大。 一系列的经历让他对事物的看法异常透彻。比如我问他如何协调微信公共平台和应用的矛盾？——如果重视微信，可能会弱化自有应用；反过来，如果重视自有应用，又可能忽略一个拥有 6 亿用户的巨大平台。王翌说其实这并不矛盾，用户在哪，他们就出现在哪。 而在创业这件事上，他在刚开始时就已经想通了，用他的话讲就是——“尽人力，知天命”。他说，只要竭尽全力，不管最后结果怎样，他都不会感到遗憾。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/381447/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/381447/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/381447/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/381447/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/381447\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/381447#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "英语流利说：像游戏闯关一样练口语"
 }
]