[
 {
  "date": "Mon, 03 Aug 2015 10:36:07 +0000", 
  "link": "http://www.ifanr.com/519236?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "前不久，我在成都的 45 路公交车上面遇到一件事情。一个轮椅上的年青人想要上公交车，虽然他极力表现得他能够靠一个人的能力上车，可无奈他再强壮的双手也不能弥补有缺陷的双腿。最后，在我们一车乘客的通力合作和司机大叔的耐心等待下，他最终还是成功上了公交车。 在感慨人与人的互帮互助之余，我也陷入了一个思考：现在，几乎社会的每行每业都受惠于新科技出现和发展，但为什么总感觉这些新技术的出现与肢体有恙等特殊人群是绝缘的？ 今天我和吴姓编辑闲聊时，也谈到了在成都公交车上面的见闻。听到我的叙述以后，他也给我讲了一段他在国外的见闻。当有腿脚不便或者是使用轮椅的人想要上公交车时，公交车会自动向该乘客那边倾斜，然后出现紧贴地面的可升降钢板，将轮椅带上车厢。整个过程自然流畅，根本不需要旁人的帮助。吴姓编辑说，科技不仅可以让这样的人群受惠，还在很大程度上让他们能够有尊严地生活。 也许现在越来越多的科技公司在提供科技服务的时候也注意到了这一点。Google 在电脑端 Chrome 推出了一款特别针对色盲的插件 Color Enhancer。色盲用户在安装这款插件并进行简单的调试以后，网页的色彩和对比度会根据用户的调试而进行微调，这样色盲用户就可以有更好的网页浏览体验。 苹果公司则在很早之前就有这样的意识。早在 iOS 4 时代，就曾有一位盲人博主详述在使用 iPhone 后，其生活是如何被科技发展所改变的。而苹果在 iOS 的后续版本中所添加的 AssistiveTouch 小圆点，其功能更是体现出其对该人群的人文关怀。 凭借 AssistiveTouch，你可以让 iOS 设备的 Multi-Touch 显示屏适应你独特的肢体需要。如果你难以做出某些手势，比如双指开合，则只需手指轻点也能实现同样的操作效果，还可创建自定义手势。如果你点按主屏幕按钮十分费力，通过轻点屏幕也能将其激活。即使你的 iOS 设备安装在轮椅上，旋转和摇动等手势也能实现。 除了国外的科技巨头，国内的不少初创公司在开发新产品的时候，也会为这样的特殊人群考虑。昨天我有提到的 GYENNO 臻络科技针对帕金森患者等手抖手颤人群所推出的智能防抖勺“睿餐”便是其中之一。这款产品的智能之处在于能够识别使用者手抖动的方向和幅度，通过内置的稳定装置主动抵消手部颤抖，让勺子的抖动稳定在可接受的范围，帮助手抖手颤的人群正常进食。 相比生理的残疾，心智的残缺给人带去的不便或许更甚。自闭症在很大程度上会造成患者心智的不健全。虽然 Google Glass 在商业上并没有取得应有的成效，但硅谷的一位 18 岁少年，开发出一款 Google Glass 应用 ，可以帮助你通过阅读他人表情来解读他人情绪，自闭症患儿很排斥和他人的目光交流，那么 Google Glass 在此时就可以充当一个介质和桥梁来连接交流。而一般的，自闭症患儿对物比对人更感兴趣。 7 Senses  Labs 公司则提出了针对自闭症儿童和幼龄儿童的教育解决方案，让这些儿童通过游戏等喜欢的方式学习知识、与人交流。其公司创始人 Raj 的初衷也许代表了一部分家长的想法。Raj 一直潜心于工作，在 6 年前来到中国以后与孩子们的交流更少，基本只能通过网络智能设备进行交流，对于孩子们的成长，他深感无力。几经思考，他诞生了用智能设备教育儿童进行学习知识、与人交流的想法。 致力于促进创客和公益机构建立合作、为残疾人打造智能辅助硬件的凤巢联合创新空间，其联合创始人罗莉安曾分享过她所了解的一些事，并提出了一点针对残疾人智能辅助产品开发相关的新颖看法：大众市场的智能产品，通过其开发者经过深入了解特殊人群渴求的二次开发，足以满足特殊人群的要求，这样并不会大幅提高研发成本。 （罗莉安曾分享过的一个案例：SmartHub——对自闭症患者有帮助的智能衣） Accessibility，或者说无障碍，它代表着残障人士对科技生活便利的渴望，也代表着残障人士顺畅使用科技新品的权利；于科技产品提供者来说，则代表着将新酷科技与人文关怀进行结合的期待，也代表着科技让生活更美好的愿景。当  Accessibility 这一理念真正被科技产品提供者接受，科技新品，无所谓硬件亦或是软件，会在某一天让盲人看到更广阔的世界、让失聪人士听到更动人的天籁、让肢体有恙的人在精神上孔武有力。但，那些可能都不是最重要的，最重要的是当科技变得温暖，残障人士在科技的人文关怀下能够有尊严地自立于世界。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/519236/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/519236/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/519236/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/519236/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/519236\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/519236#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "科技的人文关怀，残障人群寒冬里的一缕阳光"
 }
]