[
 {
  "date": "Sat, 08 Nov 2014 09:59:29 +0000", 
  "link": "http://www.ifanr.com/467190?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "王俊领导的华大基因是世界上最大的基因测序公司。1999 年，华大基因支持了人类基因组计划的 1%，而到 2012 年底，华大基因的测序数据产出能力占全球一半以上。华大基因致力于用基因科技造福人类，而个人基因测序价格的逐步大众化也使得更长寿、更健康的生活成为了可能。此外，华大基因正在科研、医疗、健康及农业等领域的应用服务方面深入发展，推动个体化医疗和健康的新模式。 2013 年 9 月，王俊被全球最具影响力的商业杂志《财富》（Fortune）评为 2013 年度全球 40 位 40 岁以下精英之一。这是自 2009 年公布榜单以来首位上榜的中国科学家，也是首位生命科学界入选精英。与王俊共同跻身榜单的有雅虎 CEO、Twitter 联合创始人、Facebook 创始人等。2012 年，王俊被英国《自然》杂志评选为年度十大科学人物，也是路透社 2012 年度最热门科学人物之一，获得科学研究领域“影响世界华人大奖”。 在本届 WE 大会上，大多数的研究都是在人机交互，太空探索这类前沿科学，而华大基因王俊的演讲题目是《生命的语言》，因为涉及到生命，程序和数字化，所以王俊的演讲有些太前沿的玄妙感。 每一个纳米级别的细胞，每一个毫秒级别的生命过程，都是数字化的生命，并且生命的传递也是数字化的。DNA 就是终极信息存储载体，而不是硬盘，就存储时间，字符间距和数据密度来讲，DNA 无疑就是最为理想的数据存储载体。 自然百态就是基因的不同组合，而不同程序的结果就是适者生存。比如藏族地区人民为何能够有高原适应能力，而汉族人就会出现高原反映？基因技术告诉我们，在原始非洲人之中有一段基因决定了他们具有高原适应能力，而这一段的基因延续到了藏族人民身上，因而天生就有高原适应能力。 如果把生命比作数字化的程序的话，那么当生命的预设程序出错，就是变化中的不完美，结果就是单基因病，其中包括之前我们之前关注的和泼冰桶活动中涉及到的 ALS 渐冻人病，现在，利用基因技术进行孕前筛查就可以进行预防。在之前的 BT 领袖峰会现场文章《华大基因汪建：我们本不用泼冰桶》的文章有过概述，即善用基因技术的话，我们不需要颇冰桶，因为 ALS 没有了，我们也不需要跳《千手观音》，因为先天聋哑人完全可以提前预防。 而在未来，我们能够知晓我们每个基因片段，监测初期肿瘤变异基因，就可以进行对症下药，及早预防。这是基因技术发展的一个重要目标，肿瘤癌症毕竟是人类最大的疾病杀手之一。未来，基因技术能有更多更广阔的应用。 所以，我们总在谈要改变这个世界，但是先决条件就是理解这个世界。这背后的关键就是大数据分析，相关文章，之前我也写过《黄姓编辑第三天：你也许想不到，基因技术的关键是数据》。在这背后，未来有一个时间节点，就是基因测序技术将会免费，一两年后，华大基因推出的技术就可以将基因测序技术降到 3000 元，我们就可以完全知晓我们的基因生命信息。 而当基因测序技术完全免费时，获得信息的价值将会高于获取信息的消耗。那么当我们能够知晓基因信息的时候也不是我们能够完全理解生命运行规律的时候，王俊甚至说，人类的智能永远不能完全理解生命的运行规律，分支出去的研究就是人体机器部分和人工智能的意识。 当人工智能发展到一定程度的时候，奇点来临，机器的智能将会超过人的智能，而人的智能也将有一部分来自机器智能。人机界限开始消失，AI 不仅仅是人的延伸，人也会成为 AI 的一部分。 这一阶段，对于数字化的生命就有数字化改造的能力： 细胞信息的保存和重新利用，世界上第一例艾滋病治愈案例发生在德国，这位不幸的艾滋病患者同时也是一名白血病人，在骨髓移植的过程中刚好接受了一位天生具有艾滋病抗体的骨髓移植，骨髓捐献者的细胞信息在艾滋病人身上得到了重新利用，并治愈了患者的艾滋病。这就是未来细胞信息的保存和重新利用方向，由偶然会变成必然。 3D 打印也为未来疾病治疗指引方向，而 3D 打印的材料不是塑料或者金属，而是人类细胞，有了精确的细胞信息，缺什么就打印什么。 最为 Bug 的就是基因编辑和合成生物学，因为生命是数字化的理论，未来我们将可以对自己的基因进行编辑，改变我们的生命信息，高矮胖瘦都可以改变，甚至做到青春永驻。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/467190/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/467190/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/467190/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/467190/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/5252824274000\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2014/10/nextSHbanner.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/467190\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/467190#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【腾讯 WE 大会】华大基因王俊：生命的语言"
 }
]