[
 {
  "date": "Thu, 01 Aug 2013 00:09:25 +0000", 
  "link": "http://www.ifanr.com/324932?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "他学习成绩顶尖，到迈阿密大学交换，拿奖学金省下一大笔学费；高考后的暑假就社会“实战”，大学期间多份知名企业实习经历，毕业前就积累了不少社会经验。 按照“合理”的人生轨迹来推测，这样的一个优质人才，毕业后或许就应该找个大公司，安稳一点拼出个“年薪百万”“衣食无忧”。但是他说—— 这样的生活一点意思都没有。趁年轻，应该靠自己的能力去做更有意义的事情。 今年中大管院本科毕业，准备去北大读硕的莫子皓，在去年 12 月跟朋友“王子”——捕鱼达人的早期创始人之一——看准了移动互联网大潮，创办了“米公益”。 有抱怨的地方就有需求。莫子皓告诉我，在他们看来，公益领域存在的问题主要有三方面：企业、个人、持续性。 许多企业想要做公益，有的单纯想做好事，有的想借此营销。但不管怎样，它们都找不到合适的渠道，一来相关利益无法最大化，二来得不到曝光，宣传效果达不到预期。 积极参与公益的个人很少。原因在于像支教这样的事情需要的时间成本太高，捐款这种方式的金钱成本太高，而且不少人对某些捐款机构产生不信任感。 公益的不可持续性。“做公益是对别人好，但自己得不到什么，可能就是‘爽一下’。但这种精神上的满足感，在一定次数之后就很可能消耗殆尽了。” 那么米公益想做什么？平台、渠道、链条。 创办八个月，米公益显然还处于很早期的发展阶段。他们做了 iOS（App Store 审核中）、Android 双平台的 App，用户可以通过内置的五个专注生活与健康的功能（米知、米妈妈、米有氧、米伸展、米扭扭），获得虚拟大米。虚拟大米可以到 App 里面的“米公益”栏目去兑换实际物资，通过企业去捐赠给公益组织。看看这个视频，可能会有更好的理解： 简单来说，米公益想让企业和个人一起做公益，并且双方能从中各取所需。个人可以通过一些很简单的、对自己也有益的事情去做公益，企业也能通过公益活动得到一定的宣传和曝光，并且这些都可以通过 PV、参与人数之类的数据来量化。 莫子皓说这是一种“互联网的消费方式”。在我问到为什么会想要让公益和移动互联网结合起来时，他说： 我觉得无论做什么事，都要抓住时代最尖端的发展。移动互联网发展有个很明显的特点，就是“碎片化”很明显。为什么微博、游戏这些东西都那么火？就是因为很好地利用了“碎片化时间”。公益是一件人人都可以参与的事情，你当然可以经常扶老奶奶过马路，但这种事情无法积累和量化。公益和移动互联网的碎片化特质很契合，我们希望“人人都可以做公益”“让天下没有难做的公益”。 不过，公益终归是个“特殊”的行业，“水很深”。米公益希望保持“干净”，这其中有两点： 暂不考虑风投融资。因为这有可能让米公益不得不较大程度地朝着利益做事。莫子皓透露之前有一次融资就差签字了，但最后还是没有接受。 在做平台、做渠道、做链条的过程中，所有的公益物资都不会经过米公益之手，而是直接从企业到达公益组织。在这个过程中，通过京东公益这样的公益物流来做监督，确保透明度。现在米公益已经是京东公益的战略合作伙伴。 在采访的末尾，我跟莫子皓聊到了米公益现阶段遇到的最大困难以及未来的计划发展。 推广是米公益的首要难题。就拿米公益 Android 应用的推广来说，目前各大市场在“公益应用”这一块完全是空白，自然增长和曝光都有很大难度。如果要广告位，又需要一大笔资金，米公益现在还拿不出这笔钱。 在这次采访之前，米公益其实已经被广州各大报纸大版报道。但莫子皓说这些大篇幅的报道并没有带来多少实际流量，“几乎为零”。 另一个让米公益困扰的是用户的教育成本问题。照莫子皓的说法，米公益的逻辑链条很长，又是以移动互联网为切入口，大众理解起来有些难度。 此外他还提到，团队内部并没有真正的“公益专家”（莫子皓学金融出身），这对米公益的对外合作也造成了一定的困难。 至于米公益的下一步发展，莫子皓透露他们打算做一个“弱社交的信息发布平台”。在米公益的现有基础上，加上一个给公益组织发布活动信息的渠道，对公益活动有兴趣的用户可以借此获取信息，还可以通过“签到”的方式来获取虚拟大米。 “有没有想过没成功会怎样？”这是我问莫子皓的最后一个问题。 我觉得创业就是这样，进入这样一个空白区域有好处也有坏处。相比在大公司上班，创业对我来说是进入一个全新的领域，接触从没接触过的东西，这些都是宝贵的经验财富。米公益的模式我思考了很久，完全没有所谓“借鉴”“抄袭”，做出创业的决定对我来说并不困难。我相信做这个事情是靠谱的，但做不做得成，是能力问题。赚很多钱对我来说没意义，趁年轻做有意义的事情更重要。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/324932/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/324932/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/324932/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/324932/a2t.img\" width=\"1\" /><a href=\"http://u.ctrip.com/union/CtripRedirect.aspx?TypeID=2&amp;Allianceid=3535&amp;sid=26421&amp;OUID=2012090141435&amp;jumpUrl=http://shouji.ctrip.com/index.html\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/07/b1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/324932\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/324932#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "米公益：移动互联网如何做公益的催化剂？"
 }
]