[
 {
  "date": "Sat, 23 May 2015 07:28:16 +0000", 
  "link": "http://www.ifanr.com/523822?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "不知不觉中，我好像有将近一年没有打过出租车了。 古人云：“由俭入奢易，由奢入俭难。” 坐过了专车，谁还会愿意继续去做出租车呢？不但车况好，司机服务态度好，而且，它！还！比！出！租！车！便！宜！ 5 月 19 日的下午，借着回访客户的机会，我和易到用车 CEO 周航聊了将近 3 个小时。作为专车市场最早吃螃蟹的人，他完整的经历了这个市场演进的全过程，在征得他的同意后，我将我们的对话内容整理成文，分享给诸君。 上半场：面向高端商务人群的局部战争 航叔属于企业家当中特别爱思考的那一类，他总是喜欢从一个具体问题引申开去，把它放在更宏大的背景下进行解读，而不喜欢一味谈论自己的公司。他自嘲自己是是一位 “文艺大叔”。 航叔的文艺属性既成就了易到起跑阶段的领先，也让他在最近陷入了被动。航叔是一位推崇 “工匠精神” 的老板，他喜欢 “打磨” 产品，给客户提供 “超出预期” 的用户体验。有着这种偏好的老板一般都会选择 “小而美” 的 “高端” 市场，老罗的锤子手机如此，周航的易到用车亦如此。 易到是最早进入专车市场的公司之一，在 2010 年到 2013 年这段时间里，易到没有碰到什么竞争对手，日子过得很滋润。易到的商业逻辑是：专注于为高端商务人群，提供高质高价的服务。 “高端商务人群” 不差钱，想多花点钱坐好点的车却没有人提供这个服务，易到满足的正是这部分人 “坐好车” 的需求。由于这部分人在所有乘客当中占比不大，易到做的其实是一个增量市场，竞争压力自然也就不大。 易到其实和 Uber 一样，也不想自己拥有车辆、自己养司机，它只想做一个连接自由车辆和乘客的中介平台。不过 Uber 是通过系统去分配资源，而易到希望系统能退到后面，让司机和乘客以市场化的方式配对。 在这三年里，易到舒适的享受着蓝海市场的红利。周航的商业逻辑是自恰的：只做高端客户群，因为这部分客户的需求真实而坚固，易到可以获取足够高的毛利。这是一条 “窄市场、高毛利” 的道路，和规模相比，周航更在乎利润。 下半场：面向城市中产阶级的全面战争 好了，现在让我们进入专车之战的下半场。这场战争的经典之处在于，它的上下两个半场遵循着完全不同的发展逻辑，非常值得玩味。 1、上半场易到定位于高端商务人群，开辟了一个增量细分市场；下半场 Uber、嘀嘀定位于城市中产阶级，直接和出租车抢客源，开始动存量主体市场的奶酪。 2、上半场易到依赖运营现金流支持业务扩张，财务健康但增速不快；下半场 Uber、嘀嘀靠巨额融资支持业务扩张，不看利润只看规模，增速飞快。 3、上半场易到通过模式创新、提升体验等手段 “精耕细作”，从而支撑高定价；下半场 Uber、嘀嘀发起了价格白刃战，神马模式、体验都不重要了，就看最后谁能比谁多一滴血。 在经过了 3 年的小规模局部战争之后，专车之战正式转入全面战争阶段，其激烈程度、波及广度均上了一个量级。 在目前这个局面下，周航是有点郁闷的，他花了三年时间构筑起来的商业逻辑，在面对价格屠刀时竟然一点办法都没有。跟，还是不跟，这是个问题。如果跟的话，易到没有那么多钱去烧。如果不跟的话，可能就会在这一轮价格战里被洗掉了。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/523822/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/523822/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/523822/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/523822/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/coolbuy/518155\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/05/zhuzhan1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/523822\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/523822#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "疯狂的专车：从局部战争到全面战争"
 }
]