[
 {
  "date": "Fri, 15 Aug 2014 00:12:15 +0000", 
  "link": "http://www.ifanr.com/442783?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "通过低价而开源的硬件，以及繁荣的社区，“树莓派”（Raspberry Pi）成为现在全球最受关注的开源硬件。最近，树莓派向前一步，不光发布针对工业级应用的树莓派计算模块（Raspberry Pi Compute Module），还发布了规格有所提升的树莓派 Modle B+， 也迅速成为热门的议题。不过，当我们在关注树莓派在创客领域所取得的成就同时，可能会忘记它开发的初衷：激发儿童对计算机的兴趣，鼓励更多孩子学习编程。 8 月，树莓派基金会创始人艾本·阿普顿（Eben Upton）应亚太区代理商欧时电子（RS Components）的邀请来到中国，辗转上海深圳等地，来一次“中国行”的活动。 8 月 13 日，深圳福田的香格里拉大酒店，艾本还有欧时电子亚太区市场技术营销总监李国豪接受爱范儿的专访，透露了树莓派在教儿童教育方面取得的成就，在中国推广的计划，以及他在社群方面的管理经验。 爱范儿：树莓派发展到现在出现了两种主要的用户，一个是面向教育，第二个是面向创意的，在树莓派的事业版图当中，这两者的比重是多少？哪方面取得的成就会让你更加高兴？ Eben Upton：确实是这样，除此之外还有第三个层面的目标，除了教育、工业方面，在教育和工业之间还有“创客”这个群体，这些都是个人开发者，在2012年这部分的用户大约占到 90% 左右，随着我们业务的全面开展，现在基本上是在教育、工业和创客用户之间形成了各占1/3的比例格局。 爱范儿：你们最初想做一个面向儿童教育的低成本的计算平台。现在，树莓派在儿童教育方面进展得怎么样？已经跟多少教育机构签约？和教育机构的合作方式是怎么样的？有多少儿童已经用树莓派学会了编程？ Eben Upton：我们一开始教育方面取得的成就主要是在英国本土，我们和很多慈善组织性的教育机构合作。我们在英国也获得了大约100万美金的资金支持（补充：来自 Google），负责树莓派教育经费的开支。 不过，到现在为止我们没有（统计）具体数。我想，至少有1万人，甚至多到 10 万名儿童通过树莓派学习了编程。这比我们的预期更高，因为最初我们设想大概就是有几千人。 我们最大贡献是改变了英国政府（对待计算机教育）的态度，现在政府规定从今年9月开始，所有的小孩都要上编程的课程。这是非常好的变化，当然并不只有树莓派在努力，Google 也在一旁推动。他们觉得小孩不应该只学会 Word、Excel、PowerPoint 的使用，还应该学会编程。所以我们看到英国对计算机编程的重视。 爱范儿：目前，树莓派在中国的用户，我看到还是创客居多。我也听说树莓派在中国也有跟相关的教育机构合作。在中国的儿童教育市场里面，树莓派是否有计划，或者说已经取得了部分成就？ 李国豪：我们在常州跟上海都有跟当地的教育部门合作，他们定期会聚在一起研讨教育方面，尤其是小孩在编程上的教育。他们有一个培训教师的活动，我们过去在常州和上海都有参与提供树莓派在编程方面的的参与，所以我们除了有介绍树莓派本身的性能以外，也展示出在树莓派上怎么样教小孩编程的应用。所以我们在华中地区已经开展了这些工作。在华南地区，今天晚上我们也会跟树莓派用户有一个聚会，您会看到有很多老师会过来参与。 爱范儿：在国内，欧时电子打算如何推广树莓派？ 李国豪：我们欧时电子当初跟树莓派基金会合作的时候，基金会看到我们欧时电子在全球 32 个国家都有我们的分销，而且在中国我们有 5 个办事处，另外加上香港跟台湾都有办事处，而且我们在上海有两个仓库，能够随时供应树莓派。 另外一个原因就是我们欧时电子除了是一个贸易商以外，我们现在也有面向工程师的网上社区，所以我们提供了很多中文的工程师所需要的技术内容，包含了用树莓派的一些简单的教育视频短片，我们都放在我们的中文网站上。 这个网站的目的在于面向工程师，帮助他们针对不同电子设计而获得相关资源，里面除了针对树莓派的主题有很多的教育资料以外，也有很多面向教育的部分，这里面不光是面向大学，它是面向所有与教育有关的网站，不同的老师可以到这个网站上注册他们的资料，然后跟当地的同事联络，拿到不同的产品资料。 欧时电子在国内的销售点很多，加上我们中文的网站，所以我们对于基金会来讲，可以帮他们更好地认知本地的市场，把树莓派的技术有点强调给当地的用户，包括业余用户、教育用户，再加上企业的用户。当每一次有新的树莓派配件出来，或者是树莓派新的型号出来的时候，我们都会把相关的使用产品教学视频，以及一些附加的解说资料放在我们的网站上。总体而言，我们在树莓派的整个营销过程中是起到一个是基金会增值的角色。 针对教育界，我们除了有网站介绍以外，还有很多线下活动，在3月份的慕尼黑展览会上，我们有一个树莓派展示，我们用树莓派加上镜头，做了一个无线视频的展示。我们把这个树莓派挂在一个机器人底下，那个机器人并不是由我们做的，而是由学生组装的，然后把树莓派的镜头变成一个无线远程的镜头，我们把他们的作品放在慕尼黑展览会的展台上展示出来，这也现实通过我们的实习生计划、工程师计划，让很多新一代的工程师能够有一个上手的经验。 Eben Upton：还有特别重要的，我们在英国有一个平台，它可以为教师提供免费的培训活动，给他们分享丰富的教育资源，希望进一步和中国市场接触。我们希望首先从上海带一些教师去英国，的培训，分享我们的丰富经验。 爱范儿：在中国，你们也会推广这样的培训吗？ Eben Upton：以后可能会有更多这种平台。目前我们在英国本土培训的规模还很小，现在只培训了三批，每批 25 名教师，所以目前还没有大规模在中国推广的实际计划。不过，我们确实有这个考虑，目前博通公司要求我们在新加坡组织相关的教师培训，所以我们希望拿新加坡先做一些实验，看看能把这个规模做到多大，然后为在中国大规模开展做好准备。 爱范儿：截止到现在，树莓派的出货量有多少？中国的出货量有多少？ Eben Upton：现在全球一共卖出了 350 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/442783/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/442783/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/442783/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/442783/a2t.img\" width=\"1\" /><a href=\"http://fabu.io/activity/1AZ\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/08/woqu7th609X120.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/442783\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/442783#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "专访树莓派创始人 Eben Upton：坚持 35 美元不动摇"
 }, 
 {
  "date": "Fri, 15 Aug 2014 00:10:45 +0000", 
  "link": "http://www.ifanr.com/442766?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在智能手机市场趋于饱和的情况下，可穿戴设备成为硬件厂商关注的重点。健身追踪器已经存在好几年了，现在，硬件厂商想把智能手表戴到大众手腕上。随着 Android Wear 的发布，我们终于看到统一的平台出现。另外，传言中的 iWatch 即将上市，或许能够真正激发大众对智能手表的热情。 虽然人们对智能手表充满期望，但是不看好的人也不在少数。一方面，即使是有明确卖点的健身追踪器，持续使用下去的人也不多。许多人在购买后就将其闲置了，另一方面，智能手表缺乏必须购买的理由，同时，它的续航能力差，价格上也偏贵。在大众缺乏热情的情况下，制造商真的能够创造出需求，打开一个全新的市场吗？美国的 Jackdaw Research 公司最新的调查，给智能手表制造商又泼了一盆凉水。 据卫报报道，JackDaw Research 调查了英美两国 2000 多名消费者，主要了解他们对推送通知是否有兴趣。由于智能手表屏幕小，接受通知就成了一项重要的功能。结果发现，许多人对此的兴趣不大。 在接受调查的人中，24% 的人不接受任何通知，33% 的人接受一款应用的通知，28% 的人接受两款以上应用的通知。 “我们认为，以通知为中心的智能手表体验，只能吸引那些经常从两个以上应用中接收通知的人，” 首席分析师 Dawson 说，“否则，手表的主要功能在一天多数时间都在休眠。” 另外，通常所见的通知，比如短信和邮件，需要用户回复，但是智能手表不能很好地满足此种需求。其它问题还有，智能手表续航能力差，基本都不能支撑两天以上。 Dawson 建议，硬件商减少在这方面的投资，因为市场增长和收益机会都不好。他对 Android Wear 持谨慎态度。由于 Android Wear 限制了界面和功能的定制，硬件商很难做出有特色的产品。“我们建议，多数有意向的厂商避开这个市场，” 他说。 如果苹果能够做出颠覆性的产品，情况可能会有所变化，但是，其它硬件厂商无法从中获益。因为苹果的智能手表肯定是 iPhone 的伴侣，而美国市场上，iPhone 占据了智能手机市场 40% 的份额。 智能手表另一个可能的用途是移动支付，但这也是很小众的市场。在调查中，只有 9% 的经常使用移动支付，64% 的人从未用过，10% 的人只尝试过一次。因此，智能手表要在这方面取得进展，必须在易用性上取得重大的进步。同时，它还要面对的问题是，商店里没有兼容的系统。对于移动支付来说，这是阻碍其普及的最大障碍之一。 健身追踪功能也不能作为什么亮点。调查发现，80% 的人从未用过健身追踪器，而用过健身追踪器的人中，坚持下去的人也不多，45% 的人都已经放弃使用。 图片来自 dvice<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/442766/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/442766/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/442766/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/442766/a2t.img\" width=\"1\" /><a href=\"http://fabu.io/activity/1AZ\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/08/woqu7th609X120.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/442766\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/442766#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "Jackdaw Research 调查：智能手表前景黯淡"
 }
]