[
 {
  "date": "Fri, 12 Dec 2014 10:55:47 +0000", 
  "link": "http://www.ifanr.com/475812?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "为什么你总觉得身边重复着同样的产品？为什么做产品的人总觉得自己的未来是一片红海？ 就我的观点来看，中国的制造业是以 OEM 发家，缺乏品牌意识、策划方法、营销渠道，因此当所有产品都只是重复着单一的功能时，又如何不会让消费者感到厌倦呢？ 最近一些新的硬件团队，以极强的市场意识，还有策划手段获得了消费者极大的关注，值得传统制造业从业者关注。其中一个典型的例子就是在京东上众筹过千万的“三个爸爸”儿童专用空气净化器。 “三个爸爸”的联合创始人戴赛鹰，本身就是策划能手，曾经“参与创建了婷美集团，作为董事副总裁，缔造了婷美内衣 26 天火爆全国的营销奇迹”。某种程度上，他和雕爷牛腩的“雕爷”孟醒有着很类似的经历与思维—— 改造通用性的产品，转化为具备针对性，而且具备场景感的产品，进而引起大众消费者的注意。如果说雕爷看重的是城市新白领的生活风尚的变化，那么三个爸爸就看重新一代年轻父母对环境安全、对孩子健康方面的焦虑。 我们特别在新兴产品社区 MindStore.io 上组织一期线上访谈“MindTalk 线场”，了解戴赛鹰与他的伙伴们在设计产品方面的逻辑。以下问题来自网友的提问，我们精选了戴赛鹰的回复，整理如下： 为何会选择儿童受众切入净化器市场呢？又如何看待小米等巨头的跟进？ 选择儿童切入是因为我们做净化器创业来自个人经历。去年底我们三个创始人爸爸想给家里的孕妇孩子买一台好的净化器，最后发现买不到能给孩子极致保护的净化器，所以才决定给天下的孩子做一台。小米的低于成本销售肯定会让市场洗牌，很多互联网品牌净化器会倒下。好处是可能通过教育扩大市场，坏处是压低行业的毛利，挤死很多品牌。我们认为，三个爸爸与小米针对的不是同一个人群，我们坚守好保护儿童呼吸健康的定位就会赢得自己的空间。因为小米的很多设计是不适合孩子用的。 “三个爸爸” 目前是专注于做儿童净化器的，但你觉得这样子产品线会否过于单一呢？公司短期内有什么发展规划呢？ 我们的目标不只是做净化器品牌，我们想做 0–10 岁儿童家庭的智能硬件品牌。只要把爸爸对孩子的关爱注入到品牌中，爸爸为孩子造智能产品的内涵是可以延伸的。所以下一步在做好净化器产品同事，还会在其他的智能硬件上发力。 产品的宣传中说 “我们造出了使用超级方便的智能净化器”。能介绍下 “超级方便” 具体体现在哪些地方吗？ 超级方便是指两点。第一点，你只要把机器放在智能模式，一年都不用按一个键，它会根据家里的 PM2.5 和 VOC 质量自动开机关机，自动完成空气净化。第二点，如果你放在手动模式，可以通过手机 app 来控制净化器。比如说下班回家前一小时把净化器开到喷射档，迅速把 PM2.5 颗粒净化掉，回家就能享受干净空气。这样比非智能产品要方便很多。 三个爸爸宣称能在封闭环境中将二氧化碳转化为氧气，请问除开光合作用（机器不可能用光合作用），你们用的什么技术？ 我们用的是中船 718 所的潜艇增氧技术。 现在智能硬件那么多，真正让人记住的没几个。360 打的很准，一出手就整个儿童手环，击中用户痛点，三个爸爸也很赞，定位巧妙又精准。你觉得投身智能硬件创业如何去挑选切入点和用户需求？对现在的智能硬件圈子你怎么看？ 切入点首先要是刚需，如果需要很多教育的市场就不适合创业团队；其次要找到顾客痛点，找到以前产品没有解决顾客需求的地方。方法其实很简单，就是扎扎实实调查用户。我们创业之初调查了 700 多父母，把他们拉到八个微信 群里狠聊。这样的方式才能真正找准用户需求。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/475812/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/475812/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/475812/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/475812/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/475812\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/475812#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "MindTalk 线场：空气净化器与三个爸爸的故事"
 }
]