[
 {
  "date": "Fri, 02 Dec 2016 09:07:56 +0000", 
  "link": "http://www.ifanr.com/756302?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "2016 年 11月 30日，北京——今天，主题为“释放IA原力 拥抱AI时代”的英特尔人工智能论坛在北京召开。英特尔全面介绍了致力于推动人工智能性能瓶颈突破、技术大众化以及社会效益最大化的重大战略，并分享了最新发布的面向人工智能的英特尔Nervana平台，以及创新的英特尔端到端产品组合和路线图等细节。同时，来自国内人工智能领域的知名专家学者、行业用户代表以及英特尔的合作伙伴们，一同探讨了人工智能面临的技术挑战及其应对之道，以及中国在人工智能时代的巨大发展机遇。 近年来，伴随着技术的突破和计算能力的提升，人工智能在全球范围内掀起了一股新的浪潮，另一方面，互联网、移动互联网和物联网产生的海量数据以及云计算提供的计算服务能力，让现代社会和企业的自动化、智能化需求井喷。人工智能为行业带来了深刻的变革，但同时也为IT产业带来了巨大的挑战和机遇，随着人工智能算法的日益复杂以及所需数据集的不断增加，计算创新成为人工智能发挥价值的强大源泉。 “人工智能将变革企业业务运营方式以及人类与世界的交互方式。从海量数据分析中创造业务洞察，人工智能正在扮演着越来越重要的角色，并不断推动着行业的变革和转型。”英特尔公司副总裁、数据中心事业部数据中心解决方案部门总经理Jason Waxman表示，“作为一家助力云计算，以及数十亿智能互联计算设备的公司，英特尔正继续转型以聚焦已经崛起的良性循环——云和数据中心、物联网、内存和FPGA等加速器，它们紧密联系在一起并通过摩尔定律而进一步增强——从而加速人工智能创新及其在企业和社会中的应用和普及，迎接人类历史上伟大时代的到来。” 英特尔公司副总裁、数据中心事业部数据中心解决方案部门总经理Jason Waxman 为此，英特尔充分利用自身技术和产品创新的整合优势，为人工智能提供全面的、极为灵活的端到端解决方案产品组合：构建于业界领先的基于英特尔架构的涵盖至强处理器、至强融核处理器、Nervana平台和FPGA、Omni-Path网络、3D XPoint存储等技术的硬件平台，结合英特尔针对深度学习/机器学习而优化的英特尔数学函数库（Intel® MKL）、英特尔数据分析加速库Intel® DAAL）等，和致力于为多节点架构提供卓越性能的开源软件框架如Spark、Caffe、Theano以及Neon等，及可推动前后端协同人工智能发展布局的Saffron、TAP、Nervana 系统、Movidius等工具和平台，以上这些产品组合将最终帮助广泛的行业和企业更方便地获取、开发和部署人工智能应用，将人工智能潜能在各个领域中充分释放，如智能工厂、无人驾驶汽车、体育、欺诈检测、生命科学等等。 英特尔人工智能论坛 为推动人工智能战略的实施，加速相关技术的大众化并最终实现应用的普及，英特尔还积极建立与包括谷歌等业界领先公司在内的广泛的联盟，成立英特尔Nervana人工智能委员会等推动技术探索和创新，与全球领先机构合作提供开发者培训课程，从而构建涉及人工智能技术提升、教育培训、应用优化等广泛的生态。在中国，英特尔更是不遗余力地携手本土合作伙伴，围绕机器学习、语音识别、计算机视觉、精准医疗等应用在科研、互联网、电商、生命科学等不同领域，共同推动人工智能多元化应用开发，加速产业创新。 “作为中国最大的自营式电商平台，京东在人工智能领域很早就进行了战略性布局，深度学习、图像识别，大数据挖掘以及AR/VR等技术在京东得到了广泛应用。”京东集团AI/VR/AR实验室人工智能方向研发总监陈宇表示，“英特尔领先的技术平台与京东在电商领域的数据积累以及业务场景相结合，为我们带来了巨大的业务价值和用户价值：采用英特尔至强处理器以及英特尔优化的Caffe版本解决方案，帮助我们更好、更灵活地应对亿级量级的图像数据处理任务，例如，对非法图像识别的线上inference性能提升4倍以上。我们很高兴看到基于英特尔技术的平台上深度学习线上服务性能很好地达到预期，并具有明显的规模性价比和大规模网络集群扩展优势。未来双方在人工智能领域将继续深入合作，共同进一步挖掘和提升各种处理器架构的技术优势，为京东的客户提供基于最佳技术解决方案的良好消费体验。” 英特尔公司全球副总裁兼中国区总裁杨旭 “人类正在进入智能互联时代，而中国正在引领数据洪流。作为发掘数据巨大价值的创新方法，人工智能技术和应用取得了长足的发展和进步。在美国成功举办后，英特尔人工智能论坛旋即落地中国，也充分体现了中国在全球的领先地位和英特尔对中国的重视。”英特尔公司全球副总裁兼中国区总裁杨旭表示：“英特尔将坚定地推进人工智能战略，秉承开放、协作、共赢的态度，通过灵活的端到端产品和技术组合方案的持续创新，携手合作伙伴推动人工智能革命，充分释放其潜能以加速企业业务转型与惠及社会经济发展，共同创造更加美好的人类生活和社会福祉。”<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/756302\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/756302#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "AI ON IA，英特尔加速人工智能创新和发展–英特尔人工智能论坛在京召开 | 品牌"
 }
]