[
 {
  "date": "Tue, 25 Aug 2015 00:12:46 +0000", 
  "link": "http://www.ifanr.com/555483?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "尽管打算成为“东方硅谷”，深圳也依然摆脱不了浓浓的华强北印记——快速、便宜、复制。 一个明显的例子是假冒的 Apple Watch，外观、表带甚至里面的软件界面，都和原版的 Apple Watch 相近，如果相隔 5 米远看，根本分辨不出冒牌和正版的区别。 然而，这不是希望成为另外一个硅谷的深圳当前最需要的。类似大疆、以及我们最近关注的柔宇科技，这类自主研发能力，可以在关键领域取得技术突破的新创公司，才能令深圳市具备更强的“城市名片”。 根据 HAX 创始人 Cyril Ebersweiler 此前的报告，全球 11 家估值最高硬件初创公司当中，只有小米一家是中国公司。在这篇报道当中，他提出在硬件创业领域，留给中国公司的窗口期会很短。——关键是懂得做产品、营销以及销售产品的硬件初创公司并不多。而如果国外的硬件创业者克服语言和沟通障碍，在中国进行原型设计和量产，那么中国初创公司的优势就不那么明显了。 Cyril 没有提到的是，在深圳进行产品原型设计同样是一件危险的事情。因为缺乏专利制度的保护，华强北许多厂家直接盯 Kickstarter ，利用自己强大的加工制造能力，把上面的产品复制出来，然后销售。 这在深圳是惯常的做法。第一个想到好想法的人，不一定是第一个能吃到螃蟹的人，反而是有强大市场推广能力、渠道能力，对产品进行快速复制的人，可以从市场的大锅里勺到鲜美的汤。结果是，一直重视技术研发的深圳公司，产品当中突破性的技术含量却不多，也没有形成技术上的壁垒——而没有技术突破与创新，深圳又如何能够与硅谷比肩？ 其实，对于硬件产品来说，简单重复的竞争方式，比如说低价销售，现在已经是大公司才能玩得起的资本游戏。商业竞争得越复杂，就越需要靠“硬实力”来说话。 当看惯了“我抄你，你抄我”的竞争方式，以及产品。即便是，不那么重大的技术突破，也能够博得中国大众的好感。此前 OPPO 花了几年所钻研的快充技术，不但的到了消费者的欢迎与尊重，也在行业内获得了好的声誉。——除了局部创新以外，深圳还需要那些可以在关键技术领域进行突破的公司，这些公司是深圳的“城市名片”，是深圳得以和硅谷平起平坐的根本原因。 目前，可以为深圳带来“全球名片效应”的硬件初创公司还不多，大疆是其中一个，然而除了它以外，却又说不出哪些深圳公司在海外形成了有吸引力的品牌。——不过，最近成功融资 11 亿元，估值 10 亿美元的柔宇科技，有可能成为下一个有国际影响力的深圳初创公司。 柔宇科技是 2012 年创立，专注柔性显示技术的研发，说大白话点，就是柔性屏研发与生产。 目前科技业界非常重视这项技术的研发。一方面是，柔性显示技术若足够成熟，可以让屏幕任意折叠、卷起产，硬件产品将拥有更加丰富的外形，另外由于柔性屏本身的特点，它还拥有更多的功能与可能性。 苹果 2012 年曾经提交与柔性屏相关的专利，里面预言了柔性屏为消费类电子产品所带来的新变化，比如采用柔性屏的电子产品可以适应不同设备的外形，又比如柔性屏可以感知和传递声音振动，所以可以把麦克风和扬声器放在屏幕底部，还可以在屏幕下方整合键盘，为触摸屏提供触感。 全球知名塑料电子制造商 Plastic Logic 在 2013 年代 CES 大展上曾经展示过采用柔性电子纸屏的概念性产品 PaperTab。这是一款特别的平板电脑，配备 Intel Sandy Bridge Core i5 处理器。它的特点在于，可以模拟传统纸张的视觉，还能通过利用柔性屏的优势，提供不一样的交互，比如说捏住屏幕一角弯曲一下，就相当于翻页操作。另外，多台 PaperTab [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/555483/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/555483/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/555483/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/555483/a2t.img\" width=\"1\" /><a href=\"http://mindstore.io/mind/5401/\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2015/08/rss.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/555483\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/555483#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "这家代表深圳未来的公司，成长速度比小米还快"
 }
]