[
 {
  "date": "Wed, 03 Dec 2014 04:09:12 +0000", 
  "link": "http://www.ifanr.com/473721?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "今年夏天，除了世界杯，最火热的活动应该就是“冰桶挑战”了，这个旨在为肌萎缩性脊髓侧索硬化症（Amyotrophic lateral sclerosis，ALS，渐冻症）取得关注募集善款的活动在科技界、体育界和娱乐界等领域持续火爆，成为今年最受关注的事件之一。自 21 岁起，著名物理学家斯蒂芬·威廉·霍金 （Stephen William Hawking）就患上了这个罕见病症，并且逐步丧失运动能力，后来因为手术连说话能力也没有了。 在与病魔抗争的过程中，霍金不仅取得了前所未有的理论成果，还偶尔会在影视作品中客串一下，比如在《辛普森一家》中经常会出现他的形象，并且还是霍金亲自“配音”。他的身影也曾出现在《星际迷航：下一代》中，我们看得最多的应该是他在《生活大爆炸》S5E21 中的现身，他可能是唯一一个能在剧中让谢尔顿心服口服的人。 近日，霍金接受了《连线》杂志的采访，并成为封面人物，透露了一些关于自己的独家想法。比较有趣的是，霍金还真是爱好电视电影客串，他还表示，自己最想参演的电视是詹姆斯邦德电影，也就是著名的 007 系列。他说： “我的理想角色是在邦德电影中饰演一个反派，我想我的轮椅和电脑语音系统能够和电影无缝配合。” 约三十年前，霍金因为手术原因丧失了说话能力，之后仅靠语音合成装备来“说话”，而他也认为，正是帮助自己移动和说话的装备赋予了他一种“邦德电影中的反派天赋”。并且由于他作为天体物理学家的身份，新的邦德电影可供想象的空间就更大了，说不定邦德也可以来一次《星际穿越》。 基于霍金的这番话，The Verge 甚至还煞有介事地开始编起剧本了： 政府受到威胁，恐怖分子利用微型黑洞索要赎金，邦德调查后发现幕后黑手竟然是学界泰斗霍金，于是邦德潜入霍金在剑桥大学的巢穴，开始一连串的枪战爆炸戏份，最后是邦德和霍金的一对一，没想到霍金的轮椅具有各种变形功能，速度堪比摩托车&#8230; 当然，现实中的霍金不会是反派大魔头，他的轮椅也不会变成摩托车，但是这不代表霍金的轮椅没有技术含量。事实上，在《连线》的专访中，更多的是关于这台轮椅和电脑语音系统如何赋予霍金重新“说话”的能力，他们的标题是《独家，让霍金发声》。霍金轮椅和语音系统迭代更新，以及他如何和背后的英特尔团队接触合作研发的唱片故事就略去不表了。重点来谈一下这套可能会惠及更多渐冻症和说话能力丧失者的系统。 霍金称： “我的病症靠药物已经无法治愈，所以我目前的日常生活和交流其实是靠技术在维持。这二十年来，一直是英特尔的技术在支撑这些沟通，得以让我每天从事我热爱的事业。这套系统的发展有可能会帮助到全球范围内残障人士，消除横亘在这些人群前的沟通壁垒。” 这句话的背景是，昨日英特尔在伦敦首次对外展示了他们开发的全新通信平台。该平台将替换霍金教授使用了数十年的旧系统，用以改善他的沟通方式。可定制的平台将于明年 1 月向研究人员和技术社区开放。 英特尔实验室通过深入分析霍金的需求，以及他与机器之间的互动，提供了名为 ACAT（Assistive Context Aware Toolkit，环境感知辅助工具包）的定制解决方案，这套系统方案开放后为更多罹患运动神经元疾病和四肢麻痹的患者创造便利。 在使用了这套方案后，霍金的打字速度提高了一倍，而完成日常任务的速度更是提高了 10 倍，这些日常任务包括我们常见的浏览、编辑、管理和搜索网页、电子邮件及文件，进行保存，并在多个任务之间切换等。 只有三根手指可以使用的霍金目前使用了面部传感器，由安装在他的眼镜上的红外开关进行检测，帮助他选择计算机字符。该系统通过整合英国语言技术公司 SwiftKey 的软件，已经具有学习能力，更为重要的是，因为熟知了霍金的语言习惯和行为方式，它能预测霍金想要输入的下一个字符和单词，这套系统辅助下，霍金只需要输入所有想表达的字符中的 20% 左右。 SwiftKey SDK 团队负责人 Joe Osborne 称，他们在两年前就和霍金及其团队进行了合作，当时就发现霍金的“输入—语音”这个系统有很大改进空间。他们获准进入了霍金的语料文本库，为其定制了个性化语言模型，通过对霍金的过往邮件、演讲、书籍等文本的研究，SwiftKey 和英特尔一道，为这个系统提供了准确的预测功能。 未来这套平台将会免费开放，传感、文本预测、环境感知和用户界面设计的研究人员和技术社区可以在这个平台上进行开发，定制和更改，可支持触控、眨眼、眉毛动作或其它输入方式。 有了新方案加持的霍金特质轮椅，霍金看上去可以更好地当一个“反派”了。 &#160; 题图来自：panoramapress 配图来自：news<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/473721/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/473721/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/473721/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/473721/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/473721\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/473721#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "霍金想演 007 大反派，那么得先让他能说话"
 }
]