[
 {
  "date": "Wed, 03 Dec 2014 17:45:48 +0000", 
  "link": "http://www.ifanr.com/473972?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "连线之前说以高德纳咨询公司此前所提出的“技术成熟曲线”来解释 Google Glass 这两年来的遭遇，认为它已经经过“期望膨胀期”，现在进入“幻觉破灭期”——公众、媒体对它的热情已经消磨殆尽。但这对于 Google Glass 来说未必是坏事，它可以沉下心了探索设备的应用场景，完善开发环境，以及联合更多合作伙伴。 现在发展得如火如荼的可穿戴设备领域，必须对 Google Glass 说一声感谢。是它，让大众幻想不一样的工作、生活方式；也是它，通过一轮一轮的造势，让可穿戴设备的概念深入人心，吸引投资界、创业者的注意。Google Glass 遭遇的挫折，一定是暂时的。 我之前经过长时间的观察与思考，得出了一个结论：尽管现在大部分可穿戴设备功能还比较单一，它真正的潜力尚未发挥： 世界上有许多类型的数据可以记录，而不仅仅是血压、步数，分析这些数据能够更好地给人提出合理的建议； 可穿戴设备可以在某些生产力环节当中，可以提高人们完成任务的速度。 现在可穿戴设备（包括眼镜、手环和手表）所遭遇的障碍不外乎： 收集的数据不够全面，不够精准，不够海量，数据分析尚在浅层，无法给人非常有效、合理的建议； 相关应用匮乏，使用场景单一，让人找不到长期使用的理由。 但这些障碍，将会随着更多数据的采集、应用生态的丰富而得到克服——当然，这和我之前《智能硬件？不，联网硬件》表达的一致：联网设备的重点，不在于设备的行为表现得智能化，而是应当发挥互联网的优势，将硬件终端化为各式各样的服务。 而如何做到这一点呢？除了“不要把智能硬件看成硬件而应该看做提供服务的终端”之外，另外一个就是提供更多有意义的数据。比如说，步数转换称健康值、理财转化成财务健康度、心理状态转化成心情值等等。 而这需要的，不仅是数据，还包括新的数据解读方式。 连线最近报道一个叫 Elliott Hedman 的人，以及他开发的，有助于产品改进产品设计的传感器 [mPath]，就体现了有趣的思路。从产品形态来说，它和现在常常看见的智能手表没有太大区别，都是戴在手腕上，而且有一个显示屏。而从从技术来说，它和 Jawbone Up3 近似，采用了皮肤电反应的生物抗阻测量方法来检测人体的生理数据——而这些数据将用于改善产品设计的流程。 在 mPath 产品官网，Hedman 列出了 10个问题： 到底消费者使用我们的产品和服务时，感受到的，是开心、压力、兴奋、厌倦，还是专心呢？ 消费者当下面对的情绪障碍是什么？ 我们的消费者部门到底在探求着怎样的情绪体验？ 我们拥有一个创新，但它可用吗？它将如何影响消费者的体验？ 我们如何打造一个数字部门，以补益我们的实体产品/服务？ 到底我们如何为雇员们改进体验？ 到底有那些关键因素，会促使消费者购买/回流？ 我们知道消费者不喜欢/需要，但到底如何才是最佳的提示方式？ 我们如何才能更好地使用我们数据，更深入地了解我们的客户？ 如何增加我们雇员之间的交流？ 好产品拥有独特的气质，从一开始就能吸引人，而到了最后，我们越了解就会对它越喜爱。然而，好产品背后的设计，要经历异常复杂的过程。 此前，我参观了微软亚洲研究院，就发现他们专门有安装了多个摄像头，以及安装了单向透视玻璃的调研室，方便用户调研人员观察用户在使用某些产品的反应，一一记录下来，经过专业的判断与解读之后，再形成行之有效、合理的建议。 是的，所有设计师都希望能够切实知道消费者对自己设计的反应。而这种反应，直接问消费者，却未必能够得到。 如果是配量了 mPath，那么情况就可能不同，它通过皮肤电感应来检测人对某个设计、某种设备的反应，从而更快地得到量化的数据。Hedman 此前是 MIT 情感计算（Affective Computing）实验室的博士候选人，他与团队设计出名为 MOXO [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/473972/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/473972/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/473972/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/473972/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/473972\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/473972#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "mPath 告诉我们可穿戴设备应当这样做"
 }
]