[
 {
  "date": "Thu, 15 May 2014 04:10:34 +0000", 
  "link": "http://www.ifanr.com/419593?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "从去年 12 月工信部发放首批牌照开始，虚拟运营商就成为市场的热点话题。有人并不看好虚拟运营商的发展前景，有人则认为运营商市场的面貌即将迎来深刻改变，而这种改变会直接影响消费者的日常生活。 移动、电信、联通三大运营商已经“掌控”市场多年，虚拟运营商想要切入市场并杀出一条血路绝非易事。即便依靠特色服务，在流量分化、竞争者众的移动互联网时代，打法仍然要足够犀利才行。 以小众影响大众 近日网上曝出一张“巴萨 SIM 卡”谍照，外界猜测这可能是某一运营商与巴萨携手推出的定制款 SIM 卡。 而苏宁互联（苏宁为发展虚拟运营商业务专门成立的公司）则在微博发送了多条“83”微博，并跟“巴萨球迷俱乐部”眉来眼去。显而易见，上述的“巴萨 SIM 卡”即出自苏宁互联之手。 5 月 18 日零点正好是西甲巴萨、马竞冠亚军争夺战开打之时，我们大可推测苏宁互联很可能会在 5 月 17 日“国际电信日”的时点，借“巴萨 SIM 卡”正式推出虚拟运营商业务了。 而参照其他虚拟运营商的做法，苏宁互联应当会为“巴萨 SIM 卡”赋予一些特权服务，来契合“巴萨”话题、吸引用户，类似抽奖送门票、球星签名战袍这类体育节目常用的措施。 不难看出，“巴萨定制”意味着苏宁互联首批 SIM 卡面向的是范围极小的消费群，这明显有别于传统运营商追求高、大、全的玩法。苏宁互联的操作逻辑颇像时下受到追捧的互联网公司：以少量优质商品紧贴热点、制造话题，以获取大范围的关注，与产品销量相比，品牌影响、口碑传播居于更高的优先级。 当然，“以小众影响大众”也可视作在虚拟运营商渠道资源不及传统运营商时采用的取巧之计。 虚拟运营商基因 从去年底开始至当前，内地已有 19 家民营企业获批虚拟运营商业务。虚拟运营商普遍具有以下特点： 流量永不清零，可转赠。甚至有市场传闻称，部分企业将允许流量、语音、短信之间按一定“汇率”兑换，换句话说，如果当月流量过多，就可以兑换成语音使用。 通信服务价格相比传统运营商并无优势，必须依靠特色服务来吸引消费者。对于虚拟运营商来说，通信业务前期很可能不赚钱，其初期商业模式在于：通信业务引流，再通过公司旗下各类服务获取利润。 那么，具体的打法是怎样的？ 生态效应 处于萌芽期的虚拟运营商的市场策略仍未足够清晰，但是结合目前苏宁旗下的主要业务，包括线下卖场、苏宁易购、PPTV（占股 44%）、零钱宝等，苏宁样本想必会从用户显见的需求出发： 基于电商：苏宁互联 SIM 卡用户可成为苏宁易购、线下卖场高级会员，享受各种会员权利。此外也可以提供充话费返购物券、电器延保优惠、内部员工价购物等。 基于类“余额宝”产品零钱宝：用户预存话费通常是分月到账，那么让未到账话费转入零钱宝，便可为用户带来理财收益。到期使用时自动从零钱宝转成手机话费即可。 基于 PPTV：苏宁互联 SIM 卡用户可观看无广告视频，限量免费观看付费内容，获赠游戏道具等。 而未来更系统化的做法也许是，苏宁将旗下业务各会员体系相互打通，共享会员福利，并可设定“汇率”让不同体系下的商品可相互兑换（比如电器、游戏点卡、手机语音流量包等）。 因此，真正吸引用户的并非虚拟运营商 SIM 卡本身，而是该公司拥有的其他生活服务。这时 SIM 卡便扮演着流量入口的角色，将用户不断输送到公司旗下的各种后端业务中。从这一角度看，至少短期内通信业务无需承担过大的盈利任务，赚钱的事可交给后方完成。 可能你已经发现，虚拟运营商的商业模式有着典型的互联网公司风格：“入口”免费或微利，将用户拉进自己的生态圈后，通过其他服务获利。对腾讯而言，QQ、微信便是这个“入口”，对 Google 而言，这个“入口”则是 Android、Google Maps。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/419593/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/419593/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/419593/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/419593/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/419593\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/419593#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "以实务“虚”：虚拟运营商该如何杀出一条血路？"
 }
]