[
 {
  "date": "Sun, 06 Jul 2014 17:36:22 +0000", 
  "link": "http://www.ifanr.com/430902?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "数量超过 2000 辆，从年代久远的奔驰一号，到新酷的法拉利 458 Speciale、兰博基尼第六元素、尼桑 GTR，应有尽有。 当你看了他的车模收藏库，你会发现自己书桌上那几辆孤零零的车模，简直，弱爆了！ 毫无疑问，这才是真正的骨灰级车模玩家。 那天我第一次踏进蔡葵的车模收藏馆，的确有被填满视野的车模震撼到。我自己也收藏过一些车模，但跟蔡葵一比，就不值一提了。 震撼之后便是好奇，蔡葵究竟是何许人也，是什么促使他如此痴迷车模？带着诸多疑问，我们对他进行了采访。 “我对汽车模型的喜爱源自小时候父亲给我的一份礼物——一款汽车模型。”蔡葵说，“我当时就被这玩意迷住了，它比汽车照片可要有意思得多。你可以从各个角度去观察它，去欣赏车身的每个角落，打开车门还能看到它的内饰。” 头发略有花白的蔡葵，谈起车模带来的快乐时脸上堆满笑容。他是地地道道的广州人，1983 年从华南理工大学机械制造专业毕业，分配到客车厂从事汽车设计。1993 年，蔡葵辞去了汽车设计的工作，创办了“东晓车迷世界”俱乐部，开始了至今已 21 年的车模收藏生涯。 如今，外界给他的美誉是——“中国车模第一人”。 车模的玩法很多，人们收藏车模的目的也不尽相同。比如有些人因为觉得车型很酷所以入手，而有些人则觉得这款车模有升值空间，还有些人会欣赏车模本身精良的制造工艺。 对蔡葵来说，他更看重车模背后的汽车文化，“这是我如此痴迷车模的最大原因，也是我坚持这么多年的动力所在。”蔡葵告诉我们，“一款值得收藏的车模通常隐含了丰富的故事和文化，它对应了当时的汽车工业状况甚至是社会发展状况。” 比如，各个年代各种型号的保时捷车模就可以组成保时捷百科全书了，你可以探寻保时捷的发展历史甚至是德国造车业的演进史。 野马是许多读者心里的挚爱，我们不可能买下各个年代的野马，但却可以尝试将对应的车模收入囊中。 当然，购买较多的车模对大部分人来说是一笔不小的开支，所以或许我们也得做些功课。“购买之前通常就会去了解这款车的背景和故事，弄清楚它是否值得收藏，买回来后你也会进一步地去了解。毕竟都是花了钱的。”蔡葵谈起了自己收藏车模的心得，“我看中的通常是那些被赋予历史意义或者充满故事的车模。” 下图是宝马依塞塔 1955 BMW ISETTA 车模。这款车的特别之处在于只有一个门，当你从正面打开它时，会惊奇地发现方向盘和仪表板也和车门连为一体，这种设计可以让女士们以最优雅的姿态进入这辆小车，就像坐上马车那样容易。 依塞塔宛如一个“轮子上的鸡蛋”，被亲切地称作“宝马蛋”。不过该车并非宝马原创，意大利米兰 ISO 车厂最先设计了它。依塞塔在意大利的销售停滞不前，但经过宝马改良，采用宝马摩托车发动机的新依塞塔在德国成为了畅销车型，1957 年销售了近 40000 辆。 采访蔡葵的时候，刚好碰到一个来自顺德的车模爱好者，他现在也储备了三柜子的车模。最初，这位发烧友跟许多人一样，也是从新酷跑车玩起，不过玩久了就觉得没意思。“新跑车年年有，看着差别都不大，也没有历史底蕴。还是那些年代久远的汽车更有收藏价值。因为每一款车都是有故事的，它们能反映当时社会发展的状况。” 相信大家心里还有一个最大的疑惑，蔡葵收集了这么多车模，得花掉多少钱啊？他又是依靠什么来承担这笔巨额开销呢？ 蔡葵正在制作车模场景 蔡葵的车模场景作品 蔡葵的车模场景作品 第一个问题蔡葵自己也没法回答，21 年的收藏经历，实在难以统计开销。不过他提到了一件趣事，90 年代他花了 20 多万人民币撰写并自费出版了两本车模书籍。“20 多万当时在广州可是能买地建楼的，现在广州的房价不知道翻了多少倍。”蔡葵笑了起来，不过他并不后悔当初的决定，“你不能完全为钱活着，收藏车模带给我的快乐和文化感知，让我觉得一切都是值得的。” 至于第二个问题，我得到了一部分答案。蔡葵在收藏车模的同时也在经营着一家车模店，车模店的收入可以为自己的爱好补充弹药。“以车养车是一个维持爱好的方式。”蔡葵透露，“比如进货 10 辆车模，卖出去 9 辆，所挣的利润相当于第 10 辆车的成本。那么第 10 辆车就是挣来的。” 看着蔡葵略显花白的头发，以及满屋的车模，我心想，他真正做到了： 将喜欢，变成热爱。 蔡葵的车模收藏馆位于广州市广州大厦对面，免费对外开放<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/430902/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/430902/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/430902/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/430902/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/430902\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/430902#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "让你见识下什么是真正的骨灰级车模玩家"
 }
]