[
 {
  "date": "Mon, 21 Jul 2014 08:25:18 +0000", 
  "link": "http://www.ifanr.com/434413?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "信息科技技术的快速发展，尤其是在近几年社交网络和云技术的逐渐普及，让我们的生活越来越方便同时，也让我们将越来越多的个人信息储存到我们无法控制的服务器上。关于网络上隐私问题的争论在近年愈演愈烈，每次 Facebook 对隐私政策的调整都会引来社会各界对其背后意义的讨论，而棱镜门事件更是将公众对隐私问题的推到了一个新的高度。 因此，有不少人宣布隐私已死，呼吁人们要学会适应这个越来越透明的社会。相对乐观的人认为，若要保护隐私，就要学会去拒绝使用一些互联网服务。这两类观点都存在着一个严重的问题，即是将他人对用户个人信息的收集等同于对隐私的侵犯。 并且，人们其实并不是拥有选择信息科技的自由。因此，通过放弃使用数字科技来达到隐私保护是不可取的。而在互联网时代下，人们其实也发明了新的隐私保护方式。像在社交网络上，很多人已经学会通过对内容理解的控制，而并非对内容本身的控制来达到隐私保护的目的。 圆形监狱 圆形监狱蓝图 由于人们对网络服务的依赖，人们在网络世界留下了大量的数字化痕迹。就拿最基本的即时聊天来说，从登录的那一刻开始，我们搜索好友、更改用户资料再到与其他用户的对话，这些简单的动作都会被网络服务商记录。而且，数据的传输还要借助于网络运营商，类似于美国国家安全局（NSA）对网络的监管更是让人们感到自己在数字科技面前的无助，似乎与网络世界连接的必然代价就是将自己的隐私拱手让出。由于互联网对用户信息收集的无处不在，许多人也因此将互联网比喻成为一座数字化的圆形监狱。 圆形监狱的设计最早由杰里米·边沁提出。在这座原形的建筑物的中央塔上的看守者在任何时候都可以看到监狱中任何一个人的一举一动，而由于强光的照射，囚犯则无法看到中央塔，因此他们无从得知自己何时被监控。不管囚犯实际上是否有被监控，这种不对称的监控导致了他们不得不假设自己无论何时都在被监视。 尽管圆形监狱在历史上从没被建造出来过，福柯将圆形监狱用作一种比喻，它所代表的不是通过某些人通过暴力所取得的权力，而是一种抽像、隐晦的理想权力关系。而圆形监狱本身不仅仅是一个权力机制，而更是一种约束力量。 这种力量不仅仅存在于监狱，也普遍存地在于现代社会的各类机构（像医院、学校和商场）中。因为城市的居民和监狱中的囚犯一样，意识到自己随时都可能他人的监视当中。并且，这种全景式监视会以抽象的形式存在于人们的心中，让他们学会自我监视从而约束自己的行为。 同样地，对于商业机构来说，监视也一直是其实现资本扩张的重要方法。在“信息资本主义时代”下这种监视从当初对工人的监管转变成了对消费者信息的收集。尤其是近几年在社交网络和物联网等信息科技的高速发展，以及大众媒体对“大数据”相关消息的热衷报道的背景下，企业对收集用户信息的欲望已经上升到了史无前例的高度。 的确，相信很多人都会注意到在注册许多网站时，用户都不得不得对自己的隐私做出妥协，填写许多与使用产品无直接关系的信息。而且，更重要的是，用户往往无从得知自己在使用数字化服务时所留下的信息会如何具体地被处理和使用。 因此，早在1990年时就有人预测到数字化的信息库将形成一个有着不要看守人、围墙、看守塔的监视系统的超级圆形监狱。于是很多人都在担忧，各大社交网络网站的出现让越来越多的信息被分享到网络上，为社会控制提供了无法想象的可能性。 全球最大的社交网站 Facebook，至少从2007年起就一直被人冠以数字监狱的称号。并且“Facebook = 数字监狱”这样的话题似乎每次都会出现在关于 Facebook 隐私政策调整的讨论当中。有人批评 Facebook 每次调整隐私的目标不是让用户更好地管理自己的信息，而是通过让用户觉得似乎一切都在自己的掌控之中，从而逼迫用户让他们肆无忌惮地去分享信息，为的就是更精准地投放广告从而赚取高额的利润。 隐私是一种选择和个人义务？ 这类对像 Facebook 和 Google 等网络服务商的批评一直没有中断过，但也有人提出反对认为用户在分享各类信息的大部分情况下都是基于自愿原则的。人们愿意通过“牺牲”自己的个人隐私来换取更好的服务，因此隐私问题并没有网络上讨论所描述的那么夸张。 而如今随着对隐私问题的重视，隐私条款也放在了越来越显眼的位置，像一直因隐私问题被人诟病的 Android 系统，在一代代的更新中也开始让用户可以更方便地查看相关应用所涉及到的系统权限。 因此，即便用户保护所同意的隐私保护政策只是用长篇大论的法律术语告诉用户你是没有隐私的，当人们抱怨自己的信息在未经自己同意的情况下被应用采集时，责备的声音也开始更多地转向用户，而不是服务提供者。 “虽然隐私已不受你掌控，但保护它依旧是你的责任喔。” “你当时就应该看清楚！”，“你不应该把那些信息放到网上的！”这类对被侵犯隐私用户的批评不仅将个人信息的控制和个人隐私保护视作一种个人责任，而且还是一种道德义务 。 一个名叫 WeKnowWhatYoureDoing 的网站上展示了关于“最近有谁想被炒鱿鱼”，“谁最近磕了药”和“谁宿醉了”等 Facebook 状态更新。这个网站的作者 Callum Haywood 在网站上的免责声明写到，因为这些数据都是可以通过 Facebook 的 Graph API 获取的，所以他不能对由这个“实验”所引起的任何后果负责。他还更进一步地为自己赋予了一种历史使命感，解释到创建这个网站的目的是让它成为那些没有正确理解 Facebook 上隐私设定的用户的“学习工具”。 简单来说，网站作者认为他自己完全没有任何错误，因为是用户自己选择将这些信息公布到网上的，而他们应该清楚自己分享行为背后会带来什么样的后果。在这种观点看来，隐私侵犯根本上是由人们对自己的个人信息保护不够警觉所导致的。所以只要用户做够功课，就可以控制好自己的隐私。 于是有人建议，如果要保护好隐私的话，那就干脆不要去注册网上的各种服务，注销掉自己社交网络的帐号，不再去与虚拟世界连接，这样就可以不用再被隐私问题困扰。先不考虑这种做法的可行性，假设人们可以做出这样的决定，但这真的能保证自己不再在网络数据库留下任何痕迹了吗？ 不留下任何数字痕迹的难度 尽管国内的 Facebook [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/434413/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/434413/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/434413/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/434413/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/8236398701300\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/07/rss-01.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/434413\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/434413#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "隐私已死？还是我们误解了隐私？"
 }
]