[
 {
  "date": "Tue, 28 Oct 2014 05:54:13 +0000", 
  "link": "http://www.ifanr.com/463419?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "从“互联网思维”来看，《大话西游》并不是有着很强互联网特质的电影。用今年票房大热的《后会无期》和《小时代 3》来类比的话，大话西游所处的时代没有豆瓣和时光网，没有微博，也没有大 V，甚至那时候连互联网极不发达，人们获取信息的渠道十分有限，现在看来十分强大的演员阵容发声渠道也很单一。 互联网喜欢打造爆品，短时间促成大量流量和关注度。《大话西游》显然不是这样的电影。二十年前在香港上映，仅仅是收回成本，内地更是遭遇票房滑铁卢。我猜一下，在 1995 年，这可能是当时的一件小事，那时候可能谁也没有想到，这部电影会成为周星驰最为著名的标签之一。 因为年代久远，无法获知当时观影人群的心理。不过合理的推测是，那时候“无厘头”风格太过前卫，即使是紫霞和白晶晶在那时候达到了颜值的巅峰。现在再看，《大话西游》的表演仍是有些癫狂和个人风格明显的。那时候人们更习惯的，可能是 94 版《三国演义》那种脸谱式的表演，或者会迷上《东邪西毒》的不明觉厉。不断闪回的时间线、人格分裂和角色转换等等概念，对于当时的人们来讲还是十分前卫的。 如果当时的互联网像今天这么发达的话，很可能是另外一番景象。周星驰等大 V 会在互联网渠道出现，曝出拍摄现场图片，周星驰的嬉笑怒骂，朱茵的语笑嫣然等等，一看就有转发破万的潜力，更何况本片豪华卡司群背后是数以亿计的粉丝。 不过处于前互联网时代的《大话西游》，却在注重快餐文化的互联网上保持着持续的热度。就如同许多人即便看过很多次《大话西游》，再在电影看一次仍会笑得很放肆，哭得很克制。 1996 年中国互联网萌发之时，中国知道互联网是什么的人还不多。一年后的 1997 年，中国网民也仅有 62 万。在门户模式促生了新浪等本土网站之前，当时最为流行的是 BBS。《大话西游》就是以水木清华论坛为起始点，开始在中国互联网上发酵，最后成为华语电影里程碑式的作品。 在 1997 年到 1999 年那段时间里，“大话情绪”和无厘头文化，几乎充斥着清华大学的每一个角落。这座高等学府就像一台永动的水泵，逐渐把“无厘头”挤压、输送到北京乃至全国的每一所高校，影响着每一个年轻人。 那时候，清华的几个学生租来盗版光碟，因为那时候的电脑还没有光驱，只能使用 VCD 来观看，不断播放暂停用来记录每一句台词，并发到当时的 BBS 上，靠着十分原始的手段，《大话西游》在当时只是星星之火的互联网上点燃了星星之火。 后来，扒《大话西游》台词活动渐渐升级，小组竞争的激烈程度就像今天的字幕组不断比质比量比速度比解读了。 1997 年之后的几年里，BBS 里讨论的一直都是痞子蔡的《第一次亲密接触》和《大话西游》这样的语言形式新奇活泼的文本，并且其中的片段台词一直沿用至今，融入到生活中的方方面面： “如果把整个太平洋的水倒出，也浇不熄我对你爱情的火。 整个太平洋的水全部倒得出吗？不行。 所以我并不爱你。” 这种新鲜的语言形式，对于当时乐于接受新鲜事物的大学生而言犹如火遇到油： 当时的校园中出现了一个语言缺乏过程的现象，学生们由于在中学受老师的影响，有一定的语言模式，进入大学后又不可能直接把成年人的社会语言拿来用，于是就出现了这个语言缺乏的过程。 他们急于找到一种可以表达自己、表达大学新生活的语言，作为大学生，他们需要一种用于小群体的交流语言。 《大话西游》戏谑的、荒谬的语言就在此时与学生们一拍即合，在大学中找到了合适的土壤，充分发展起来，并且高热不退：很多学生大段大段背诵它的台词，以求出口成章，出语惊人。 推而广之，正如周星驰电影始终宣扬的小人物笑泪奋斗史一样，他的电影带起来的文化现象从当时既草根又精英的大学 BBS 发迹，成为了乃至哈佛教授的研究对象，和周星驰私交甚笃的哈佛教授李欧梵会从“后现代主义”的角度来解读： “在美国讲现代与后现代文化的时候，我的学生对香港的文化，特别是风俗文化兴趣非常大。香港电影（周星驰电影）有一个特殊的地方，那就是在视觉上特别突出，而在故事上表面上看起来乱七八糟的，它的各种景致、布景、对话、演员的表演、故事的模式，似乎有很多模仿好莱坞的地方，但它有自己本土的特色。” 被时间冷藏了三四年的《大话西游》从互联网 BBS 萌芽，在向上进入精英文化视野的同时，也一直在网络上留存着温度，延续至今。 很难估计《大话西游》的台词对我们这些年的网络语言文化产生了怎样的影响。作为周星驰无厘头电影系列中不那么无厘头的电影，这部电影里的每一句台词都值得玩味，许多桥段都百看不厌，各位演员的表演更是难以逾越。这也是这部电影仅凭台词就能在早先 BBS 上爆火的重要原因，也是到了博客、豆瓣时期大家仍在发表对电影不同解读的动力，更是现在的我们甘愿掏钱再看第 N+1 次的缘由。 《大话西游》周末三天票房为 1300 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/463419/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/463419/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/463419/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/463419/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/5252824274000\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2014/10/nextSHbanner.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/463419\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/463419#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "《大话西游》重映，经典在互联网可以保温多久？"
 }
]