[
 {
  "date": "Mon, 13 Apr 2015 06:03:02 +0000", 
  "link": "http://www.ifanr.com/510732?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "几天前的米粉节上，小米电视 2 全系列产品总销量突破了 3.86 万台，总支付金额突破了 1.37 亿元。时间回到 2012 年，小米电视远没有如今这么风光。那个时候刚刚凭借着手机打响品牌知名度的小米“不安份地”玩起了跨界，让旗下的多看团队鼓弄起电视来。 小米副总裁戴青松 2012 年 5 月正式进入小米多看团队负责电视产品供应链的搭建，在此之前，他曾担任过创维电视业务研发常务副总经理、创维酷开电视 CTO 和 TCL 中国区研发负责人，也带领团队开发过互联网电视产品。 搞定供应商三板斧：讲故事、谈理念、看样品 来到小米多看团队后，戴青松需要从零开始搭建一套供应链体系。戴青松认为，传统电视品牌的供应链体系是在以往电视产品供不应求时代建立起来的。这个体系里面的供应商往往都是“差不多”先生，产品做得差不多就得了，反正不愁卖。因此无论是元件还是组装制造，戴青松找到的都是被苹果、三星训练过的世界一流供应商。 当时小米远远没有现在那么如日中天，在电视行业里更是毫无名气。而创维、TCL、康佳、海尔、海信和长虹这六大传统电视品牌非常强势，市场基本被这六家瓜分。戴青松找到的世界一流供应商都在质疑小米这个跨界新兵：你凭什么可以在一个竞争如此激烈地市场中活下来？凭什么发展壮大？ “对我们来讲最困难的是，当你一点成绩都没有的时候，如何让这些世界一流的供应商来支持你？”戴青松感叹道。面对这个“先有鸡还是先有蛋”的问题，小米祭出了三板斧： 讲故事，谈理念，看样品。 雷军亲自当采购官，将小米手机的故事讲给所有供应商听，他的底气是当时卖出了 700 多万台的小米手机，虽然这个总量不大，但增长曲线非常陡。雷军把小米电视称为小米手机第二，两者虽然是不同的品类，但做产品的思路是一样的。 小米手机的故事其实是个引子，这背后的理念才是核心。“在小米电视之前，国内市场中的电视基本可以分为两类。一个是进口品牌，高质量高价格。另一个是国产品牌，低质量低价格。小米进入这个市场后，硬生生挤出了第三类：进口品牌的高质量，国产品牌的低价格。”戴青松说。 说白了，这其实是小米在做产品和定价时一直秉持的理念：领先的硬件搭配大众化的价格，主打性价比。手机如此，电视也如此。 故事也好，理念也好，讲得再好，始终是虚的，充其量是一道美味的甜点，不足以真正打动供应商们的心，在电视行业工作多年的戴青松对此深有体会： 做消费电子的人其实非常保守，不见兔子不撒鹰。 小米多看团队决定自己动手做样品，用看得见摸得着的“兔子”去说服供应商们。2012 年底，小米电视项目正式开始研发，把电视当成一台计算机去做。从底层架构的重建，到外观的设计，到 MIUI 电视版系统的开发，小米多看团队把一整个雏形做了出来。当时这个样品搬不走，小米就请三星、LG、夏普这些供应商的人来到北京看，感受一下小米电视和传统电视的不同。 这么一看后，有的供应商动摇了，开始和小米商谈。当然也有供应商不受小米这三板斧，依然在观望，譬如位于台湾的背光模组厂商瑞仪光电。据戴青松透露，小米花了大半年时间接触瑞仪，可人家不听故事不管理念，压根就不愿见他们。瑞仪也确实有这样的底气，所有 iMac、MacBook 和 80% iPad 采用的都是他家的背光模组。给苹果供货的厂商一般毛利很少有超过 5% 的，而瑞仪超过了 10%。 后来小米花了九牛二虎之力，将瑞仪的董事长王本然邀请到北京参加 2013 年第二届米粉节。米粉节上雷军演讲的理念、米粉们的热情和小米手机的快速发展最终打动了王本然，小米成为瑞仪在中国大陆的唯一一个合作伙伴。 当传统品牌开始鼓弄互联网电视，小米怎么办？ 随着 40 吋和 55 吋型号发布，小米电视的产品线正逐步完善。与此同时，不少传统电视品牌也相继推出了自己的互联网电视品牌，通过互联网渠道销售。 传统电视品牌在老一辈消费者中有很高的认知度，当他们都开始鼓弄互联网电视的时候，小米的竞争优势在哪里？在传统电视行业工作了多年的戴青松指出，小米电视和传统品牌的做法是不同的，两者间的差异正是小米的优势所在。 比如创维 400 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/510732/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/510732/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/510732/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/510732/a2t.img\" width=\"1\" /><a href=\"http://t.cn/RAow5SR\">\n                    <img src=\"http://www.ifanr.com/wp-content/uploads/2015/04/zz.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/510732\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/510732#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "在做电视这件事上，毫无经验的小米是怎样起步的？"
 }, 
 {
  "date": "Mon, 13 Apr 2015 05:58:08 +0000", 
  "link": "http://www.ifanr.com/511008?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "3 月 17 日，微信打击朋友圈过度营销，于是祭出尚方宝剑，封停 326 个账号。 可以从两个角度来解读这条新闻，一、朋友圈营销，除了违法信息的发布外，微信公众号诱导用户关注，以及转发文章到朋友圈的行为，已经干扰了朋友圈的正常体验；二、微信公众号的运营者们之所以盯着朋友圈，是因为除了朋友圈以外，微信没有更好地发现微信公众号的方式。 现在，微信找到一个方法，缓解用户难以发现微信公众号，商户难以传播微信公众号的矛盾。根据“微信摇一摇周边助手”昨晚发布的图文消息，微信宣布“摇一摇周边商家平台”正式上线： 摇一摇周边是微信在线下的全新功能，为线下商户提供近距离连接用户的能力，并支持线下商户向周边用户提供个性化营销、互动及信息推荐等服务。 以前我也设想过“摇一摇”与手机的地理定位结合成为发现附近商家的窗口，但发现有一个问题：如何定位商家的微信公众号呢？微信推出的“摇一摇周边”解答了我的问题，和苹果此前力推的 iBeacons 类似，它也需要商家配置一个蓝牙发射基站，“当顾客靠近设备约 20 米内, 即可通过微信摇一摇, 精准获取你配置的信息。” 这个“配置的信息”包括哪些呢？根据摇一摇周边的官网上介绍的四个案例（零售&#38;医疗、博物馆&#38;景区、线下广告&#38;城市服务、会议&#38;展览），包括： 优惠信息； 手机排队点菜； 门票、地图信息； 摇一摇导览； 摇出户型图； 试驾预约； 签到、查看议程、获取资料、查看展品细节。 所以说，摇一摇周边与 iBeacons 十分相似，但细节上有不同，iBeacons 是商家自动向用户推送资讯，摇一摇周边则是需要用户主动摇一摇来获取——鉴于微信对用户体验的重视，它当然不希望提供了一个营销工具之后，结果对用户造成打扰。 微信再一次拓展了“摇一摇”的功能，从摇人，到摇音乐，再到摇电视节目，现在又可以摇商家。只不过，“摇一摇”这个动作是否就此流行开来，在大庭广众下随处可见，还得看微信的线下推广力度。 在“微信摇一摇周边助手”官方新闻稿当中，微信称摇一摇周边是微信商业体系整体解决方案的一员。回顾国王，为帮助线下商家转移到线上，实现 O2O 闭环，除了摇一摇周边外，微信此前还推出了微信连 Wi-Fi、微信卡包等功能。 在微信公开课长沙站当中，微信对自己的 O2O 服务体系如此定位： 微信连 Wi-Fi 为实体百货、商超带来了体积轻量、更为高效的一种连接入口。一方面通过微信生态链和开放平台体系，商户能更好地触达线下用户 ；另一方面通过 Wi-Fi 近场服务能力，打通线上和线下的闭环，提高商户的经营效率。目前微信连 Wi-Fi 功能的适用场景包括商圈、酒店、医院、餐饮等。 微信卡包功能实现了卡券的聚合及流通，进一步加强了微信完成 O2O 闭环的能力。……对商家而言，微信卡券提供的多种能力，不仅打破了用户和商家对传统的卡、券消费的局限，让人们的消费方式更智慧，还提供了一个更畅通和有效的入口，来进行本地化营销。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/511008/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/511008/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/511008/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/511008/a2t.img\" width=\"1\" /><a href=\"http://t.cn/RAow5SR\">\n                    <img src=\"http://www.ifanr.com/wp-content/uploads/2015/04/zz.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/511008\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/511008#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "想知道附近哪里有打折？试试微信摇一摇"
 }
]