[
 {
  "date": "Thu, 17 Jul 2014 05:38:33 +0000", 
  "link": "http://www.ifanr.com/433685?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "从去年 5 月份发布首款超级电视 X60，到今年下半年陆陆续续推出的 S50 Air、S40 Air，以及 X60s，乐视超级电视的概念运作了足足有一年多的时间。在这一年中，智能电视行业的竞争不亚于智能手机的竞争，互联网公司、视频厂商、传统电视机厂商纷纷抢滩这一市场，各家套路不尽相同。 从结果来看，乐视成绩相当不俗，最近刚刚宣布超级电视的销量突破百万。虽然质疑声不断，但不可否认的是，乐视仍然在一片市场乱象中更为准确的把握了市场方向，达到了门外汉撬动市场的效果。基于某种规律，他们陆陆续续推出了不少新品，推高了销量。 简单回顾下乐视模式的独到之处，那就是“低价硬件+内容”，人人都爱低价产品，乐视的电视比市面上同尺寸的竞争对手均价要低三分之一，或者更多，乐视也一再宣称自己是成本价出售，果真如此的话，传统电视厂商很难跟进，因为乐视可以通过内容对自己进行“补贴”。 去年我们专访乐视 TV 负责人梁军时，他说超级电视是垂直整合的化学反应，但其实，乐视彼时呈现的也仅仅是“自主终端+内容”的整合，平台与应用这两项需要等待时机才能建立起来，这就有赖于他们后续产品的更新，最终才会呈现出清晰的商业模式。就此，我们再次专访了梁军，继续了解这方面话题。 产品线以改进为主 从第一款 X60 开始，乐视就一发不可收拾，先后发布了 Max 70、、X50 Air 以及 S50、S40，紧接着是 S50 Air、S40 Air、X60s，新品推出节奏有点凌乱，和其他互联网+硬件公司的新品节奏截然相反。但有一点可以肯定的是，乐视在布局全产品线，并且各个产品线还有分支。根据梁军透露，这其实是早有规划的，而销量证明，并非第一款 X60 卖得最好，50 英寸的产品贡献了大部分销量。 补齐了产品线之后，后续的更新变得容易一些，梁军说第二年主要就是改进，这包括内部结构、外观设计、UI 界面，以及体感、语音等新型操作方式。尺寸上会尽量简化，不会推出非整数尺寸的产品，维持这几个大的系列。 不过在产品更新上，他们遇到了一个业界普遍遇到的难题，如何应对硬件升级与用户换机节奏的脱节，这是处理器与屏幕之间不可调和的矛盾。目前其他厂商有一些解决方案，比如联想采用了可更换处理器的方式，小米则是将部分零件（喇叭）脱离出来。梁军透露乐视的方法也是类似，原则仍然是让电视解构，脱节进行升级，但做法可能会不一样。 软件快速更新会继续保持下去，在新品上市的 3 个月内，用户需求反馈是一个爆发期，他们需要应对用户提出的各种问题，进行筛选提交并改进。乐视超级电视有一个十几人的团队专门搜集用户意见，经过采纳的意见会通过更新出现在新系统版本中，系统上他们保持着每周更新的频率。 基于此，乐视超级电视未来一年的更新主要围绕 40、50、60、70 这四大尺寸来进行，产品线变动不大，依旧会走低价路线。 乐视的生意经：提升 ARPU 值 从产品线来看，乐视电视可以总结出几个优势：简洁明了的产品型号、尺寸齐全的产品覆盖、多价位的需求满足，这一切都是为了冲量，量在乐视商业模式中占据极其重要的位置。 在乐视的构想中，卖出了硬件，有了足够的出货量，它的生意才刚刚开始，后面的内容、平台、应用才能逐渐施展开来。 梁军认同这种模式与亚马逊相似的说法，他解释的更加通俗：“我把一个楔子都定到人家家里头了，能不发挥作用吗？”所以只要能利用电视赚钱的法子，乐视都会尝试，用一个专业词来解释乐视的生意经：提升 ARPU 值。 传统厂商对于这种想法几乎不可理解，但对于乐视来说却很正常。电视机 70-80% 的成本来自于屏幕，乐视几乎是按硬件成本价出售，等于说硬件只带来了营收，但赚不到钱。而通过维系用户关系来赚钱的方式，已经成为互联网最时髦的打法，比如小米。 好了，楔子摆出去了，有哪些具体的赚钱方法呢？梁军暂时列出了如下几种： 会员费：很多人不理解乐视为什么会用“终端 + 2 年年费”的方式来卖电视，而不是换一种说法，比如相加后的价格加上免费赠送会员？梁军解释称，这是他们强化内容价值的一种手段，玩了心理战术，前一种方式给人的暗示是会员含金量高，用户会觉得续费很值，而后一种方式则告诉消费者会员很廉价，结果是没人续费。 Whatever，这是乐视视频相当成功的商业模式，在电视这种大屏设备上反而会加强。 游戏（应用）：梁军说现在电视上一个游戏（应用）装机量才 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/433685/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/433685/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/433685/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/433685/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/8236398701300\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/07/rss-01.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/433685\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/433685#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "专访乐视梁军：超级电视百万销量之后"
 }
]