[
 {
  "date": "Mon, 10 Mar 2014 02:31:17 +0000", 
  "link": "http://www.ifanr.com/406556?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "传了许久的腾讯入股京东事宜终于有了官方确切的说法。3 月 10 日（周一），腾讯与京东联合宣布，腾讯入股京东 15%，成为其一个重要股东。双方联姻后，京东将保持独立。公告显示，腾讯向京东购买 351,678,637 普通股，占后者上市前普通股的 15%。 双方资产将进行整合，腾讯斥资 2.14 亿美元，并将 QQ 网购，拍拍的电商和物流部门交给京东。易迅继续以独立品牌运营，京东会持易迅少数股权，同时持有其未来的独家全部认购权。 不过这和此前传言的腾讯把旗下电商资源整体打包交给京东，获得 20% 左右的股权消息有些不一样，易迅网基本上还是留了下来，而腾讯只获得了 15% 的股权。这或许说明在马化腾和刘强东之间，仍有各种博弈存在，需要时间来磨合。 经过这个算是可以改变国内电商格局的“战略合作”之后，腾讯终于将此前做得不温不火，形同鸡肋的 QQ 网购和拍拍扔给了京东，而京东不光是获得了 2.14 亿美元的现金，更有微信和手机 QQ 客户端的一级入口位置及其他主要平台的支持，也会在在线支付上进行合作。 去年，腾讯电商交易额是百亿级别，京东则是千亿，而天猫则超万亿，其中的量级差距十分明显。按照福布斯中文网尹生的预估，京东估值当在 100 亿美元以上，而腾讯仅支付 2.14 亿美金，外加不争气的 QQ 网购和拍拍等电商资源，就获取了京东 15%的股份，未来在京东 IPO 的时候，腾讯可认购另外 5% 的股份，如果京东以股权交易形式收购易迅，腾讯就可以获得京东超过 20% 的股份，成为十分有话语权的股东。 腾讯总裁刘炽平的一席话说出了腾讯的想法： “与京东的战略合作关系，不仅将扩大腾讯在快速增长的实物电商领域的影响力，同时也能够更好地发展我们的各项电子商务服务业务，如支付、公众账号和效果广告平台，为腾讯平台上的所有电商业务创造一个更繁荣的生态系统。” 腾讯想获得的，是电商领域的影响力，以及发展电商服务，而不是直接发展电商，而且在解释战略合作条款的时候，腾讯也确认了不竞争承诺，将来不和京东进行竞争。目前腾讯电商体系中势头最好的易迅的最终归属很可能还是京东，腾讯则专心做幕后。 此番腾讯间接承认在直接做电商上的不利位置，那么此后，腾讯在电商格局中的着力点是哪里？无疑是微信为代表的移动端，刘炽平口中的“支付、公众账号和效果广告平台”都是以微信为基础的，作为一个移动 App，腾讯为京东提供一级入口位置尤显得对于京东的重视。 此前，腾讯在桌面端缺少对于电商的掌控力，而基于微信和移动 QQ，经过这么长时间的布局，终于在移动端的电商有了不轻的砝码，入股大众点评，发展微信支付，而不是继续扶植自己家的电商说明了腾讯在换另一种玩法。 与以往不同，现在互联网竞争关系错综复杂，靠自己单个的点竞争难以获得发展，需要成熟的价值链的谋求发展，并且这个链上的每一个点都需要很强，才能使价值链强韧，腾讯目前在“支付、公众账号和效果广告平台”上发展很快，但是最终一环的电商上却很乏力，与其培养自己家的刘阿斗，不如拉拢隔壁家的孙仲谋。只要京东在这个价值链之中，腾讯的目的就达到了。 目前的电商格局中，能够和庞大的阿里系有竞争机会的，也只有京东一家了。腾讯入股京东，获得一定话语权，把其纳入到整个电商生态系统之中，是无奈的放手，也是竞争的必然。与入股大众点评类似，在许多格局已定但不得不涉足的领域，腾讯的思路将会是通过入股投资，来代替自己从零开始做起。 因为有着共同的敌人，腾讯和京东走到一起让人毫不意外。那么于奇虎 360 和阿里巴巴而言，腾讯也是其共同敌人，那么阿里巴巴和 360 会不会在此前小打小闹的基础上擦出更多的火花来？BAT 三强主导的中国互联网会不会加速向三寡头格局演变？<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/406556/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/406556/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/406556/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/406556/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/406556\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/406556#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "腾讯联手京东：弃自家刘阿斗，牵隔壁孙仲谋"
 }
]