[
 {
  "date": "Mon, 23 Mar 2015 09:32:18 +0000", 
  "link": "http://www.ifanr.com/504375?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“你怎么定义创业公司呢？”当我解释 iSeed 是一个主要报道初创公司的栏目时候，飞碟说市场策划左灰灰同学突然这样问道。 这个问题并不是毫无来由的。在各大视频网站上订阅近百万、全网流量超过 20 亿、单个视频常常达到百万级的点击量的飞碟说，已经有了为数不少的粉丝，并已经实现盈利，与一些还在打造品牌、摸索盈利模式的初创公司不可同日而语。 但在颠覆传统的模式、追求创新的意义上，飞碟说仍然是一家创业公司：它以用动画的形式，做“视频百科”，并探索着互联网新媒体产品的发展方向。 中国动画产业的出路在互联网上 飞碟说的内容包罗万象，既有搞笑的知识百科、时下热门的名词解释、又有对产品和公司的趣味解读、大胆谈性的动画视频。它有时也像一个颇具社会责任感的新闻媒体。比如雅安地震之后，飞碟说出了《雅安地震特辑》、有《中国地震局在干嘛》、《你的房子抗震吗？》等系列视频。去年 6 月改版之后，飞碟说目前主要形成了飞碟说、飞碟唱、飞碟啪、飞碟词库、飞碟一分钟五条产品线，探索形式和内容上的创新。 飞碟说的创始人兼 CEO 汤怀是学动画出身的，曾经在动画广告公司任职。他最早的合伙人是动画公司的同事，在动画技术方面有专长。2012 年开始创业时，他们主要也是为客户做创意。“客户要什么，我们就做什么，最大的困扰是创作者本身享受不了创意的乐趣，” 在从业过程中，他逐渐意识到互联网对创作者的意义： 动画最早在美国是靠电影兴起的，后来在日本的发展时候是通过电视，我认为，中国动画产业的出路在互联网上。 除了满满的创作欲之外，从事过教育行业的汤怀，心里还埋着一颗传播知识的种子。2012 年的钓鱼岛事件是汤怀开始做飞碟说的契机。当人们纷纷上街游行的时候，汤怀想的是，如何搞清楚事情的来龙去脉。在查阅了很多资料之后，他意识到，搞明白最基本的常识，对普通人来说并不是一件容易的事情。于是他和合作伙伴一起做出了《钓鱼岛的前世今生》，并为飞碟说定下了趣味科普的基调。 做“性感”的视频百科 一千个人眼中有一千个飞碟说，汤怀对它的定位是“性感”的视频百科。汤怀眼中的“性感”是 “简单、有趣、有态度” ，而不追求“优雅”或者“逼格”。“所谓的逼格是设限、提高门槛，而我们希望能降低门槛、接地气。 但前提是有坚定的观点、三观正。” 视频百科的核心是知识。既然要做知识，就要保证专业性和可信度。飞碟说的做法是先做出来一个干的东西，然后再进行有趣化。为保证专业性，汤怀选择与权威机构合作。合作者既包括艾瑞网、零点咨询等咨询机构，也包括在某个领域的专家、内容制作方、传统媒体等等。合作往往比较顺利，“他们也是有传播需求的，因为有些严肃的内容放在那里就是死的。” 然而由于话题尺度有点大，笑点比较没节操，飞碟说也不可避免地面临着审查和舆论压力。汤怀对可能出现的争议看得比较淡。前期专业的研究使得团队做好了充分的准备，在争议出现的时候有能力进行有理有据的解释。而关于审查，汤怀说，“有时候你认为是限制，但其实机会，因为百科的内容非常多，做不了这个可以做别的。” 有趣是一种表达方式，但专业才能让我们走得更长远。 没有观众，只有用户 与传统的动画广告公司不同，汤怀自始至终没有提到“观众”这个词，他用的是“用户”。飞碟说已经实现盈利，很重要的一个原因是，它是一家懂互联网的创意传播公司。 无论是哪个客户来，我们都能为他找到一个有用户需求的选题。 汤怀说，这一点是经过反复验证的，因为他们追求用户价值和客户价值的统一。在讲完中国电视发展史之后出现小米电视，或者在性科普中出现杜蕾斯，都是非常自然而不会引起反感的事情。飞碟说目前已有 40 多家知名客户，主要在快消品、互联网公司、电影公司等领域。 汤怀对互联网的理解还体现在，传统的做视频是导演来想创意，而飞碟说则是产品经理制做内容。每个产品线由一个产品经理负责，他们负责确定需求，决定将怎样的内容提供给怎样的群体，为什么在这个时间段做这个事情。在创意方面，汤怀给了团队成员非常大的自主权。需求确定之后分工非常明确，有人做策划、有人做视频、有人写脚本、有人做声音等，快一点的一两天，慢一点的一两周便可以做出一个节目，通过不断优化流程提高效率。 这也是为何飞碟说的节目可以实现日更的原因：做动画是手段而不是目的，飞碟说追求的不是美轮美奂的艺术作品，而是符合用户需求的互联网产品。 互联网“视频百科” 的定位也使飞碟说有了长尾的力量。不像一些短片、短剧，看完了就无人问津。哪一天一件事情发生、这个类型的事件成为热门搜索词的时候，过往的视频会不断被大家翻出来。 汤怀告诉爱范儿，未来，飞碟说内容的创造主要会有三种方式，一种是自己做；一种是和做广告的小团队合作，这是为了将团队变得更轻，将需求外包出去；第三是寻求国外的优质内容进行引进。在合作方面，飞碟说已经具备了一定的资本、实力、门槛，对此汤怀显得很有自信。 互联网上的竞争是抢占用户时间 飞碟说今年的重点是开发自己的移动端 app，将用户汇集到自有平台上，成为一个真正的互联网新媒体。在内容方面，今年会新开十几条产品线，包括飞碟冷知识、剧透狂、爱美丽、开汽车等等，让内容的表现形式更多样化，涉及的领域更垂直化，并继续增强对热点话题的跟进能力。“争取早上发生的事情，下午或者晚上就可以看到。” 汤怀说，“你看原来的门户网站都在做哪些领域，就知道哪些是用户需求特别大的垂直领域。” 新推出的 “飞碟宝贝计划” 就是对亲子领域的一个尝试。 “互联网上的竞争是抢占用户时间。” 从这个意义上来说，飞碟说是一家做内容的新媒体公司。 因此，汤怀认为，飞碟说面临的最大困难是，如何把握这个时代发展用户口味的变化，持续不断地创新。“2012 年的时候刚做的时候，搞笑动画的形式非常新，大家对它表现得非常热情。而现在，仅仅想靠抓眼球、无节操的东西让人关注，就没有那么简单了。” 团队 “为了创新不惜付出任何代价”。今年成立了飞碟实验室，试验飞碟说与他们的小伙伴提出的想法，每个月都会做出一个新节目。” 比如刚立项的一个“我忍你很久了”，讲的是人际关系。 目前，飞碟说团队共有 80 人左右， [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/504375/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/504375/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/504375/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/504375/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/504375\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/504375#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "飞碟说：不懂互联网的动画公司不是好的新媒体"
 }
]