[
 {
  "date": "Sun, 22 Mar 2015 06:44:33 +0000", 
  "link": "http://www.ifanr.com/504212?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "我前些日子跟国际很有影响力的杂志主编聊天，他说李彦宏讲过百度的命是掌握在自己手里的，他说腾讯的命一半掌握在自己手里，好像对另外一家没有评论，我想是不是阿里的命都不在自己手里，马云不在，可以说，有没有这回事？ 在正在举行的 2015 年中国（深圳）IT 领袖峰会上，数字中国联合会主席吴鹰主持了首个对话，他向李彦宏、马化腾抛出了这个尖锐的问题。 李彦宏表示，我离开百度，百度没问题。他认为，百度对自己并没有那么高的依赖程度。百度的文化上，还是非常能给每一级的领导者授权的，希望他们能够独立自主地做一些决策。 或者哪一天我离开百度或者百度没有我，应该不会出大问题。 而马化腾则认为： 现在我们真是半条命，我们把另外半条命给合作伙伴了。 他认为，现在腾讯的心态是要回归到自身最核心的平台，给所有产业提供零配件，让他们在移动互联网的大浪潮中飞的更高更安全。 马云人虽不在场，但在对话开始前也传来了视频发言。视频中他表示，今天峰会被称为 IT 领袖峰会，未来可能就要成为 DT（Data Technology）峰会。两者的区别在于，IT 以我为中心，DT 以别人为中心。 无论今天讲的互联网+还是工业 4.0，我们正在努力把互联网从一个产业变成一个互联网经济，互联网经济时代。而真正我们面临巨大机会所在也是我们互联网公司必须活长、活久、活好，像其他传统产业一样。 我相信未来的 20 年，那些互联网公司如果不能和传统行业进行完美结合，那些互联网公司将不会活得很好，同样那些传统企业假设不和互联网技术、思想进行融合，我相信这些传统行业、企业也活不久。 所以对我们来讲，未来 DT 时代最大的机遇也是最大的挑战就是我们所谓把互联网经济做起来，互联网经济就是把传统行业和 IT 行业进行完美结合，完美融合。 下一个分口是在哪里 而且，马云名言“在风口上的猪也会飞”却贯穿全场。但是“下一个风口”在哪里？ 杨元庆认为，下一个风口是：每个人都能通过设备方便接入到互联网来获取信息的“人人互联网”，越来越多的智能设备连接的“物物互联网”，互联网行业和各行各业相结合的“业业互联网”。 而马化腾认为，下一个风口是互联网走出我们这个圈子，到更广阔的天地，跟所有的行业结合。互联网连接了人和设备，人和服务。服务已经涉及到方方面面的行业，包括制造业，也应该转向以服务为中心，虽然目前是以服务和制造互相为重，但是未来一定是以服务为中心的。也就是不管什么产业最终是以人为本。 小公司、创业者如何找到风口？ 小公司、创业者如何找到风口？李彦宏的意见值得投机创业者再三斟酌。他认为，因为中国市场巨大，每一个领域都有很多竞争对手。你看到的机会大家也都看到了。并不是你看到了方向，站在那里不干事就可以飞起来了。 这个思维方式我觉得真的不能去鼓励，应该说我现在喜欢什么，我擅长什么，我要想把这件事情做成，我需要通过什么样的努力，用什么样的手段。 联想如何赶上，甚至赶超苹果？ 杨元庆表示，联想在业界里面，能够给互联网提供工具，提供基础设施的产品是最全的。而在未来，联想在技术创新方面还需要做足努力，硬件、软件和服务一体化方面也需要做出努力。 未来继续提供设备，它应该是硬件、软件和应用服务一体化的产品。这就是我们的理想，我们希望能够提供一个很好的平台，做成一个很好的桥梁，前端连着客户，后端连着应用的开发商。 不是说所有的应用都是由我们来提供，而是我们提供一个很好的平台，我们会给用户提供最好的UI，给用户提供最好的用户体验，这是我们的理想。 你个人认为 BAT 将来合作的机会多还是激烈竞争多？ 马化腾表示：我看现在是竞合关系比较多，但随着竞争的深入，我们发现很多竞争也没有用。但从竞争到合作，这是一个过程。 你不打完怎么知道谁的本事好，哪一方面谁的基础更好，他更有资质接管别人的业务，经过这样的交流过程也是切磋吧，后面会看到越来越多的合作出现。 李彦宏则表示，不管是 BAT，还是跟其他创业公司，小到商业合作，大到控股收购，对整个中国互联网生态来说都是健康的。 即使马化腾投的公司我也很希望看到他起来。我们作为一个平台型的公司，连接人和服务，只要他愿意跟我连接，他做得很好，我的用户体验也变得很好了，这些都没有关系的。 国家智力在 IT 行业，是不是希望更多的企业和政府一起把这件事情做大？ 怀进鹏表示，中国互联网公司以 BAT 为代表，确实对整个经济的发展起到很大的作用。像联想为代表的制造业，包括华为、中兴为中国的制造业、中国质量在世界上撑足了我们的空间。 这些年来工信部在推进 IT 领域发展，特别是互联网发展当中有几个重要的行动计划。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/504212/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/504212/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/504212/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/504212/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/504212\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/504212#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【IT 领袖峰会】李彦宏：我离开百度，百度没问题"
 }
]