[
 {
  "date": "Sun, 22 Mar 2015 07:41:56 +0000", 
  "link": "http://www.ifanr.com/504202?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "2014 年对华为来说，是辉煌的一年。华为去年智能手机出货量 7500 万，智能终端发货 1.38 亿，包括数据卡、机顶盒、车载模块等，营收高达 118 亿美元。手机业务的惊人增长，让华为在全球智能手机市场份额跃居第三，仅次于三星、苹果。 对此，华为消费者业务首席执行官余承东感到非常欣慰。Mate 系列中高端手机的成功，是华为一直以来的目标。廉价的低端同质化产品，不是这家产品服务足以覆盖全球的公司最终的梦想，他们也希望带给消费者拥有高附加值的产品。 对于华为的定位，余承东笑称其一直“躲”在互联网公司的背后。大家每天上网、打电话、发信息，不管企业还是个人，华为始终在为他们提供通信连接、网络连接、以及大数据、云服务等。余表示，华为一直是 IT 基础设施、CT基础设施以及 ICT 时代基础设施的解决方案提供商，为全球上千亿机器提供通讯、连接和服务。 而对近年来逐渐走到台前的智能终端业务，余坦言创新的动力都源于不断地追求。手机只是第一步，华为要完善布局智能终端整体市场。他表示： 我们对终端的本质认识是，它是个人消费品，像服装等，它有设计感、有材质、文化和时尚的元素在里面。我们站在以科技、人文、时尚与艺术的交接口，这样的产品不仅仅是硬件产品，它应该有品牌、设计、材质的元素在里面。 智能终端的未来，必然围绕工作和生活的全场景展开。今天的智能终端是个人化的东西，不仅仅是智能手机，还有可穿戴设备。华为逐步推出的 HUAWEI Watch、TalkBand N1、TalkBand B2 等可穿戴设备，正是“个人终端的连接和延伸”。此外，汽车终端、智能家居也在变得火热。 物联网概念的趋于成熟，让智能终端成为竞相瓜分的大蛋糕。在余眼中，下一个十年，智能终端将进入全场景时代，渗透到人类生活的方方面面。华为接下来十年的布局，终端业务将逐步从手机蔓延到可穿戴设备、车载模块、智能家居等领域。 几个机会 可穿戴设备。这将是一个重要机会，时尚性、社交性、功能性会成为下一波创新的焦点。 可穿戴设备跟人体接触以后获得人体更多的信息，对人体的生活和健康都起到很好的帮助作用。华为也进入这样的领域，我们认为它是未来智能手机和智能终端密不可分的一部分，它是智能终端的延展和延伸。 车载模块。华为认为汽车行业除了智能车机设备以外，还有车载平台，以及其服务的社区未来不断的发展。 华为是专业做通讯的公司，我们也不做汽车，但是为全世界的人和机器提供通讯连接。我们在奔驰和奥迪的高端车里面，奔驰从 2015 年往后的所有新车里面都有华为的 4G 通信模块，未来全世界更多的车辆里面都有这种连接的模块。 智能家居。作为 2015 年引爆各大电子展会的板块，华为自然也非常看重。华为希望该领域希望更多开放、互通和兼容。华为希望将芯片开发、技术、软件和通信的能力发挥出来，做出来的东西可以在所有厂家之间互通。 对于华为的未来方向，余承东说： 华为开放的服务平台，我们希望真正为个人、家庭、交通和起居办公提供更好的全场景体验。所以我们坚持开放、合作共赢的思想，和各位同仁一起来为下一个十年，在电子信息产业能够进一步提高中国企业在全世界的竞争力，在产业上进行新一轮的升级做一些贡献。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/504202/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/504202/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/504202/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/504202/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/504202\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/504202#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【IT 领袖峰会】华为余承东：智能终端的全场景时代要来临"
 }
]