[
 {
  "date": "Sun, 12 Apr 2015 00:54:02 +0000", 
  "link": "http://www.ifanr.com/510639?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在由 B12 主办的万物互联创新大会的一个圆桌论坛上，就如何构建万物互联的生态问题上，Pingwest 创始人骆轶航与四位聚焦于物联网领域的从业者进行了一次探讨。这里我们总结了最精华的三个问答。 Q：不谈产业，从消费者角度看，普通人需要万物互联么？ 京东智能副总裁那昕：从消费的角度看，并不需要，有些事情不是从需求来的，它可能就是一个历史发展的必然。可能普通人当初也不觉得家里一定要有一个彩色电视，或者是家里一定要有一个空气净化器，这些都是历史发展的必然，先不说智能，先从设备连接这件事上来说，我觉得这会是一个标配的事情。所有的设备必然会是一个连接的状态，这个其实不是消费者的需求所决定的。 总结：物联网的发展不以用户的意志为转移，技术演进逐渐影响改变人们的使用习惯和使用方式。 Q：从物联网的发展趋势看，操作是越来越复杂还是越来越简单？因为我们看到设备越来越多，节点越来越多，怪异的使用场景越来越多。 Broadlink 创始人刘宗孺：要让家庭变得更智能，我把它分成三个阶段，第一个阶段是设备联网；第二个阶段，这些设备一定是要互通的，这时候可以做一些简单的智能，我们把它定义为家庭的自动化，通过传感器的变化让设备可以自动运行，这时候可能已经不需要你去用手机控制，这些家电已经开始为你做一个初级的服务了。 举一个例子，我们做的一个烤箱，它联网了。原来烤箱上面的功能都是限死的，就那么几个按钮，烤这个多少分钟。联网了以后，它可以去互联网抓取一个新的菜单，电控逻辑可以随着任何菜单去做改变，可能这个时候大火要烤多少时间，温火多少时间。虽然用户对它的接受度是非常高的，但我觉得这个还不够聪明。 如果我能够让这个烤箱自然的交互呢，我现在要烤奥尔良烤翅了，它会让你准备什么什么材料，这样的烤箱我相信老妈都爱用，这是它带来的便利。 Q：万物互联的入口在哪里？很多厂商都想做入口？去中心化还是强中心化？如果是强中心化，中心在哪？ 京东智能副总裁那昕：从我们角度来说，最大的中心未来都是在云上，都是在软的东西上面，而不是在具体实体的产品上面。 但是具体到用户的身上和用户的家里，一定是一些小的节点，每个智能产品都会变成一个入口。 本身入口这个概念也挺泛泛的，什么的入口，入口用来干什么，大家都还没有特别具体的说。只不过是说，这个东西能产生数据了，它可能就是一个入口。再后面，每件产品都会是一个数据的入口。 在家里，有些人说手机电视路由器，从我们角度来说，都不会是未来核心的东西。尤其是像路由器这样的产品，本身结合刚才的话题，讲用户体验的事情。路由器本身就应该不是一个让普通用户了解的东西，路由器的设计就挺反人类的。希望是更人性化一点，但并不是让普通用户接受的必要的东西，它只是默默做好连接的事情就好了。每个产品都有每个产品的分工，也不是每个产品都需要有自身特别智能化的东西。 总结：谁掌握了云端，谁就成为这个中心。这也就是各位巨头为什么非要做平台，拿大数据的原因。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/510639/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/510639/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/510639/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/510639/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/510639\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/510639#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "关于物联网的三个好问题和三个好回答"
 }
]