[
 {
  "date": "Sun, 18 Sep 2016 11:00:14 +0000", 
  "link": "http://www.ifanr.com/718878?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文来自爱范儿旗下创业社区 MindStore 的“MindTalk 线场”栏目。如果希望参与到 MindStore 栏目报道，或者有相关项目推荐，请将产品提交到 MindStore.io。 把旅行当作一门学科来解读，怎样才能得到最优的旅行方案？人工智能如何在旅行方案的制定中大显神威？如何以超旅行的方式看待一次旅行？ 爱范儿旗下的创业社区 MindStore，邀请妙计旅行创始人张帆，用人工智能的方式，理性地看待感性的旅游。 以下是访谈内容整理： 2014 年，妙计旅行成立。在此前，大量的网站与旅行社在为人们提供服务，与各种各样的产品。但今天的自由行体验足够方便吗？依然不便捷。从产品的角度看，Priceline 去年给出数据，每个人在做旅行计划前平均参考 38 个网站。这是非常精准的、令人惊讶的、巨大的数字。 为什么？因为互联网提供了太多选择。如果十年前出游选择住处，选择酒店即可。但如今，还有民宿、华人酒店、帐篷区等供人挑选。不仅有新品类出现，每个品类下还有无数的选择。好处是现今每个人都可选择非常个性的旅行计划。坏处是因为选择太多，做最优决定太难。 当外部环境发生变化时，解决问题的方法也随之变化。例如，十年前，互联网仅有几个页面，每个页面只有两三个简单结构时，雅虎是个非常好用的搜索引擎。但如今，不乏千亿级的页面，与错综复杂的链接结构，雅虎不再好用，需要谷歌来解决问题。 对于一个村落而言，走路是便捷的交通方式，但是对于城镇来讲，公交车更方便。如果是大型城市，地铁则更佳。即环境发生变化时，方法也应随之改变。对旅行而言，环境已经发生翻天覆地的变化，但人们依然使用传统的方法。所以，我们需要新的方法来对待旅游。 什么样的计划是好的计划 旅行方案的决策分两块，一块是主观决策，一块是客观决策。主观决策是，去巴黎还是去伦敦？在巴黎，去埃菲尔铁塔还是去卢浮宫？这是没有对错的主观决策，也许机器会展示，90% 的人去卢浮宫会逛一天，10% 的人会在那逛两天，但这并不代表 10% 是错的。 确定需求，例如，去巴黎五天，期间要去埃菲尔铁塔两天，去卢浮宫半天。需求明确之后，就变成了客观问题。如何能把需求落实成现实方案，且花费最少的时间成本，最少的经济成本，最有效地完成这件事，就有好坏之分了。 路上花最少的时间，最少的钱完成旅游，这才是最好的方案。在体验一样的情况下，即主观决策不变，用户不希望浪费一点钱，一点时间。而一旦有好坏之分，就能评分，能评分就能排序，能排序，机器就可给予更好的，更合理的建议。 命题是用户提出的，但方案是有标准可区分好坏的。因此，很容易即可衡量互联网上大量攻略是否合格。大量达人们的方案都是不靠谱的、较差的。虽超乎意料，但也可理解。因为当下旅行选择的复杂度，已经超出人类能驾驭范围。 我在欧洲读书时喜欢旅游，但因还是学生，所以想省钱。一次偶然，发现网站有打折机票，且一分钱一张票。因其太便宜，我买下八张机票，但如何规划路线使我犯愁。当时的办法是，我买了一张火车通票，可在欧洲坐一个月的火车，并把所有住宿都安排在火车上，剩下住宿费。我在欧洲游玩了一圈，但只花了一万块钱。 后来，我用工程师的思路去想，这方案应不是最优方案。因为我是偶然中发现有打折机票与通过火车通票省钱的方法。这都是局部信息，无法得到全局最优解。然后，我在欧洲做这计划是因曾在欧洲生活且了解当地情况。若去日本呢？什么样的旅行方案是最好的？我要把它固化下来。 机器跟人比，优势是什么，是不是能比人做得更好？ 假设我有九天假期，我的需求是去马德里三天，巴黎三天，巴塞罗那三天。我应如何订购机票？常用的方法是，搜索从北京出发，看到哪最便宜。若发现到巴黎最便宜，到马德里贵。先去巴黎，然后发现巴黎到马德里比去巴塞罗那便宜。就先去马德里，最后去巴塞罗那。 在计算机中，这叫贪心算法，即每步都选择目前的最优方案。但每步最优的方案，不能确保全局最优。前面的决策会影响后面的决策，即本质上，这种旅行的行程规划是一道数学题，是一个排列组合的问题。 这种排列组合有多少种可能性？是阶乘种可能性。如果去三个城市旅游，是三个阶乘，若去十个城市旅游，是十个阶乘，即 360 万。光排列组合就有 360 万种可能，再考虑各种交通方式，就是千万级数目的选择了。而即使是飞机，每天又分几十个航班，且有几十个网站分别卖不同价格的机票等，这就成了数十亿级的可能性选择。 而更难掌控的是，选择是动态的，最优解是变化的。人有能力从几十亿种可能中找到最优解吗？我觉得很困难，人没有办法做到，但这不该由人做，而是应该让机器帮助人。所以，这是为什么在长时间规划中，机器能够带来比人更高效，或更好地解决问题的原因。 从另外一角度看这个问题，若去十个城市玩二十天，忽略共有多少种可能性，按上述算法，找寻最优解也需要做超大量的查询，而谁有能力瞬间做几万次查询？目前没有任何一家网站能够支持用户有几万个 PPS 同时间发出几万个请求！这不可能存在！ 妙计旅行曾在上海做线下活动，为了验证我们的想法，我们用手机做了个小游戏。我们告诉在场的人说，有同事首次来上海，不知怎么玩，请大家投票帮他选择。大家用 H5 投票选择，各式景点或路线。我们由此制作体验包，去的景点、餐厅、旅店等一模一样且各景点游玩时间相同，但交通方式和游玩顺序需各自组织。 我们就此给出要求：尽量少花钱；尽量省出非游玩时间；去餐厅时得在饭点。征集最好的游玩方案。20 分钟后每个人都得出方案，并在大屏幕上用机器评出客观分数。因游玩之处与游玩时间相同，更能看出各方案的问题：走路耗时过长；花钱太多；无法赶在饭点到餐厅等。而第一名的同学，因是在旅行社上班，才能得出较好的方案。 而机器是怎么计算？点击计算，一秒钟，机器提供的方案，让用户只走 70 公里，节省近 3 小时于路途，剩下几十元且无一处错误。这依然是一道数学问题，而且能被证明这是超出人类能力的数学问题。 作为理性派，对旅行的思考 任何事物在未成熟前，只能看成是经验，而成熟后，则会变成一种科学。它可更理性地解决问题。有人说，旅行就是感性的。但任何感性的背后，都有理性的逻辑在支撑。希望大家真的只是在关注自己的感性，决定去哪儿玩，再让机器落实方案。 我们希望把人工智能技术应用在旅游业。不仅有妙计旅行 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/718878\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/718878#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "人工智能：更优的旅行方案，靠机器，不靠人"
 }
]