[
 {
  "date": "Tue, 28 Jan 2014 07:53:08 +0000", 
  "link": "http://www.ifanr.com/398934?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "我的朋友圈被微信新年红包刷屏了，在今天密集地出现了各种晒自己给了多少红包，收了多少红包的土豪，甚至还有收新年红包的攻略出现，一言蔽之，那就是和土豪做朋友。 现在还是腊月二十八，可以预见到的是，在春节正式到了之后，尤其是年三十初一，新年红包将会有一次真正的大爆发。普通用户在乐呵呵的收红包发红包的时候，微信团队心里的算盘可不是这么简单的，或者说，这或许只是像微信团队某成员说的那样，只是想为新年添加一些好友互动的气氛和互发红包的乐趣，但是其取得的效果是出乎他们意料的。 通过天时地利人和的优势，微信新年红包这个小产品几乎以零付出换来了大量的微信支付用户。这种小产品大能量的策略比先前嘀嘀打车和快的打车投入数亿来获取用户不知道高出多少个档次。 天时 这个最好理解了，过年推出发红包产品先例很多，微博和支付宝这些超级应用都在做，在拉动活跃度上有着不错的成效。但是对于微信来讲，目前需要考虑的不是活跃度的问题，而是如何推广微信支付的问题。 所以从这个新年红包这个角度来讲，第一要务就是如何让用户开通微信支付，绑定银行卡，并且羊毛出在羊身上，自己不掏银子。在春节这个档口，红包的传播效力可想而知。虽然某位微信内部成员表示，新年红包只是最近这十天的即兴之作，但是据《商业价值》了解，这个项目已经至少策划了 3 个月，内测了 1 个月，从这次传播的效果来看，我更相信是精心准备的策划项目，然后在春节这个传播的黄金时间放出。 还有一点就是与实际生活中的红包不同，微信新年红包丰俭由人，最低 1 元的红包更可以看做是一个小游戏，借着春节喜庆的气息玩一下。在工作群里上司也可以发数额大一点的视作奖励。 以红包的形式，在春节这个时期，没有金额的束缚，也没有物理空间的阻隔，让传播效力最大化，而在收到红包之后，需要通过开通微信支付提现才是微信心里最得意的一步，多少人因为几块钱的蝇头小利图个喜庆就顺手开通了微信支付。 回头再看微信和嘀嘀打车圈用户的伎俩，可谓是吃力不讨好，相对于打车这种对时机要求很严格的服务，派红包可以发生在任何时机，且能够扩散开来，即使没有那 10 元的奖励。 而且随着春运的大潮，微信支付和新年红包也会随着人流深入到对新事物并不那么敏感的三四线城市，乃至更偏远地区。 地利 派红包获得影响力这种事情小平台做了是吃力不讨好，只有像微信微博和支付宝这样的超级应用做起来才有大的传播效力，而微信第一次这么做就获得如此效果相信让另外两家心里颇不服气。 通过微信 5.0 的布局，微信做平台的目的昭然若揭，手上拿着微信这么巨大用户量的应用，作为商人的腾讯肯定不会甘心仅仅让它仅是个移动即时通讯，平台化商业化是必经之路。 新年红包快速传播算是这个微信平台的具体体现，微信支付提供资金渠道，新年红包公众号提供服务平台，微信群和联系人提供发红包途径，朋友圈负责晒红包传播。通过新年红包这个小项目，用到了微信目前的几个主要功能，这也可以看做是对微信平台化后各功能协作的一次小检验。 人和 说起来，这一点才是微信面对易信等挑战，向支付宝发起挑战的资本，坐拥这稳固的用户关系链，微信在面对同类产品竞争，向不同类产品发起竞争时底气足了不少。我们之前也谈过一个观点，即互联网竞争中，突破靠点，成长靠链。 论起支付功能，微信只能当支付宝的学生，但同样的，支付宝的关系链并不强大，难以实现病毒式传播，所以在这次支付宝红包和微信红包之战中，微信红包能够借着活跃度高且广泛稳固的关系链不断传播下去。 很多人是聊天社交用微信，但支付用支付宝，而这次派发红包却是在聊天社交中进行，而且由于利益的吸引以及信息流的轰炸，许多人接触红包是不可避免的，从关系链出发，把操作进行到微信支付中去，这个过程并不突兀。 关系链也是上面说到的微信平台化的一部分，但是在这次新年红包传播中发挥了决定性的作用。简言之，这就是同样的想法在不同的平台上能够发挥出不同的效果。 这里借用一下网友性感玉米在微博上的一句话点评： “说我给微信打广告的同学，请不要急，只是你们还没有被卷进来而已，即使是已经引爆的流行，也需要一些时间，很快，当你们为了拿红包乖乖绑定银行卡的时候，成为微信支付的用户时，你们再回过头来想想，微信通过红包转化支付用户这个传播案例是可以上教科书的。” &#160;<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/398934/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/398934/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/398934/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/398934/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/398934\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/398934#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "天时地利人和，微信“新年红包”零成本圈用户"
 }
]