[
 {
  "date": "Tue, 28 Jan 2014 19:03:49 +0000", 
  "link": "http://www.ifanr.com/398885?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "不知从何时开始 BAT 这个词广为流传，在 2013 年之前，百度、阿里和腾讯虽说在互联网江湖里各自雄霸一隅却也谈不上一统江湖，不过进入 2013 年，互联网世界变化之大令人眼光缭乱，BAT 大手笔的收购更是从形势上确立了三足鼎立的局面。 首先是入口之争。且不说百度收购 91，阿里在入口这块的抢夺也可谓气势汹汹，参股新浪微博，拿下高德地图都是出于这样的目的，而腾讯自然也不甘示弱，拿下搜狗也是一次划分势力的回击，不过这统统的一切都不如一样东西变化来的快，这样东西的迅速崛起让这三足鼎立之势似乎要发生颠覆性的变化，特别是 A 和 T 之间，目前正在上演“马的对决”。 这样东西就是微信——不得不说整个 2013 年最大的收获者和颠覆者就是微信。从来没有哪样软件能如此贴近我们的生活、帮助我们的生活，甚至是改变我们的生活。也正是微信的崛起，让原本均衡的势力被意外打破了。 马云推出“余额宝”真的是基于对互联网金融的理解吗？也是也不是，互联网世界里的上帝就是用户，当淘宝这个平台不断发生平台和商家之间的利益争斗事件以及微信迅速粘合更为广泛的用户后，阿里需要有新的模式来吸引自己的用户，而“余额宝”就是化简单而神奇的一招。要没有微信红包，它该是本年度最好的互联网应用了。然而微信作为移动端的产物，其天然已领先基于 PC 端的淘宝一个身位，微信在年尾发起的一次又一次的开放应用，充分显示出了移动端互联网应用的厚积薄发。 马云当然也不是没看到这个趋势，这个趋势连丁磊都看到了，但是无论是来往还是易信都是画虎不成反类犬的恶例，互联网世界里从来都不会给效颦者机会，这既是用户心理使然，也是腾讯综合能力运用的结果。 好多年前，马云搞过一次西湖论剑，其间坦言喜欢金老先生的作品，同时也自比风清扬，不过码哥印象深刻的倒不是那时候的马云，而是更早时段拿着中国黄页上北京部委推销被吃闭门羹的马云，有那么一个时刻我也曾被感动——那是多好的励志教材，但也正是那样的经历让码哥总以为他并不是风清扬那一路的人物，虽说英雄不问出处，然而做到手中无剑心中有剑的人必有一种孤傲清高的气质——而这码哥似乎并没看到。 余额宝拿了银行的奶酪，乱了基金的方寸，他的一举一动更像是个抢夺者，咄咄逼人。从这次联合云锋基金收购中信 21 世纪也是如此，虽然未来意图不明，但是他的行为相比腾讯只是参股华南城这一个“温柔”的举动步子显得更大些，野心更大些。 相比马云，小马拿着好牌在慢慢跟注。这样的对决让我想起了《Rounders》里的场景：拿着天顺的马特达蒙不断地在 check，而俄罗斯老板则在不断地加注加注，想把达蒙逼到死角让他弃牌，而马特达蒙一边欣赏着对手的咆哮，一边却在不动声色地跟住，因为在牌桌上他知道他拿的是 nuts 牌——显然，有微信足够了。 基于微信，他可以侵略电商，蚕食阿里，而布局华南城更是他电商策略的一步棋，而随着 2014 年苹果加入移动支付，移动支付将会进一步点燃互联网金融的战火，而当下的红包仅仅是个轻柔的序曲，看似游戏意味的背后将是腾讯在移动端金融的暴虐的开始。移动支付是电商的一个重要突破，也是最关键的一环，它的争夺将意味着将用户资产的的彻底绑定，不管一晚上一亿开户的传闻是否属实，漫天飞舞的红包策略也是一个对对手淋漓的震撼。 当然还不仅仅是电商，还有游戏。当 IGG 带着腾讯的荣耀，瞬间在香港市场市值翻倍后，不得不承认我身边很多的小伙伴都惊呆了，难怪某家券商都打出了腾讯产业链的标题，就可以吸引众多的市场投资者。这是什么情况？以前我们谈的都是什么苹果产业链，而今围绕着腾讯也有一堆公司跟着沾光了，且不说市场把腾讯拔高到苹果的地位如何，就说这策略吧，我看就比阿里要高，虽然他打出了游戏二八分成的策略，但很快就被淹没了，媒体上更多地是说起马云以前是如此宣称自己不做游戏的论调，而这样的举动是不是像洒脱的风清扬，我相信大家自有判断了。 阿里在他的生态系统里，只有唯我独尊而不是共赢。腾讯跟华夏基金是合作，而阿里是吃下天弘基金，腾讯是参股华南城，阿里是拿下 0241，最让我和投资界愤愤的还是若干年前阿里的上市，市场捧高了它，它套住了市场，最后又在同样的价格私有化，财技高超却让市场欲哭无泪，如此等等的例子都说明阿里的控制欲和过度的精明，而腾讯做的是共赢，聚集力量来粘合用户。虽然以后我不敢说，但是我明白一个道理，高手的对决讲究的是心态和细节，从来往的匆忙推出到进军游戏的仓促，阿里让人担心。 小马哥平时出场不多，恐怕跟他不是老师有关，虽然很多时候他或许也难以把握腾讯的未来，但是他至少让投资者相信他有困惑，而这种困惑的真实其实并不可怕——互联网发展之快只有让人惊叹的份，要把握前瞻谈何容易，市场不会因此而诟病他，只要顺势而为即可，所以每次他的减持都无关痛痒，大家看到的还是腾讯版图的悄然扩大。 2012 年 8 月 5 日，微信支付。同时发布的飞机游戏在网民惊喜中流行，灰白色带着戏谑意味的游戏，就像命中的机缘，开始昭示着微信在病毒式传播和群体性摧毁的魔力。 这又会是一个时代的选择，微信红包漫天的飞舞中，马的对决，败者寂寥。 &#160; 本文是来自微信公众帐号 12 码 供爱范儿的专稿 12 码——我们分析国内外市场，提供第一手市场信息。［微信号 StockPost］ 题图来自 deviantart<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/398885/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/398885/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/398885/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/398885/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/398885\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/398885#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "马的对决"
 }
]