[
 {
  "date": "Wed, 17 Aug 2016 09:45:02 +0000", 
  "link": "http://www.ifanr.com/702876?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文来自爱范儿旗下创业社区 MindStore 的“MindTalk 线场”栏目。如果希望参与到 MindStore 栏目报道，或者有相关项目推荐，请将产品提交到 MindStore.io。 1881 年，第一个表情符号诞生，据说当时使用了莫尔斯电码。然后是熟悉的，用冒号与右括号组成的笑脸表情，这个表情延伸非常多，后来有部分品牌、商品、甚至电视节目，都使用过这个标准的笑脸符号。2010 年 emoji 诞生，至今已成为使用范围最广的表情。 我们每天使用表情时，是否有想过给表情付费？我们把创意赋予自制的表情上，是否想过可以通过表情创收？ 陌陌公司增值业务高级经理韩忆，与大家分享如何挖掘表情的价值。 四个方面分析国内外表情的市场差异 我们拿大家比较熟知的，日韩的表情及动漫市场做比较。 首先是市场环境。举一个简单的例子，我在去日本的时候看到日本的街道、广告、传单，甚至是不起眼的拉面店里，都会有动漫元素相关的东西。在国内，陌陌做了兔塔和熊子的表情形象与它们的人偶，我们会穿着人偶服去做线下宣传活动，再制作 gif 或者是视频分享给用户。 怪异之处是，在网上，我们经常可以看到国外大街小巷穿人偶服的人在自由行走，或者是穿着二次元服装的女生在逛街，他们不会引起路人的侧目与非议。但是国内，当我们穿着人偶服在做非商业的行为时，就会不断地遭受阻挠。这可能跟国内大众的接受能力有关。 对表情形象宣传而言，国内的电台、媒体报道得更多。但少有针对青年、幼年、成年甚至老年的各式动漫节目，即国内的宣传相对单一。我们知道现在的孩子在看《熊出 没》，但都看不到我们早期看的《小神龙俱乐部》等节目了。 其次是关于版权意识的问题。目前的国内市场，对版权的意识还处于比较薄弱的状态。相比以往，虽然大家会去付费下载音乐，或是购买正版周边，但从国内市场的大环 境看，版权意识亟待加强。 国内刚开始流行表情时，都是用免费的方式去传播的。大家可以在论坛上发表自己做的表情，或分享别人画的表情，亦或直接保存表情在其他渠道使用，没有要为表情付 费的概念。后来大家开始使用 QQ 时，都可以用自己的表情，并且 QQ 提供的表情也都是免费的。同期，许多表情作者出现在公众面前，例如早期的炮炮兵、兔斯基等。 （图片来源于 Unsplash） 当然，付费意识也是需要慢慢培养的，就像大家早期也不会花重金去买艺术品，只买复印版本或高仿版本，但是渐渐地，大家也会为自己喜欢的作品去买单。表情也一样 。虽然表情不是实物，但也是由设计师设计、创作出来的产物，我觉得它也是艺术品。 所以我觉得大家要先明白自己为什么要为表情买单。表情就像你喜欢的服装品牌或生活用品的品牌一样，因为它值得买而买。 近期《大鱼海棠》大放异彩，我觉得这是一个进步，我们不用再看《喜洋洋与灰太郎》、《熊出没》、《大头儿子小头爸爸》或者是怀念上海美术制片厂的《葫芦娃》、 《小蝌蚪找妈妈》等动画，我们至少有成年人的动画片了。 国内的厂商可能还没有意识去为不同年龄段 ，即更广大的受众群体，制作不一样的动画。我不认为这是落后，而是我们正在出发，正在路上。同时，动画的多样化需要参考的不止是偶像剧或烂熟题材的电影。 例如，国外的动画片就区分得更清晰，有成人题材的动画片，有适合儿童题材的，有热血的，有感人的，有无厘头的，甚至有 B 级或是色情的。他们针对不同年龄层次都有不同的形象和动漫内容，可以让每个年龄层的人都有自己选择的空间。 （图片来源于 Unsplash） 最后，是关于插画师的两难。基于上述原因，国内的插画师在打造品牌形象的过程中会遭遇阻碍。很多插画师并不是全职地做自己的表情形象或插画形象等，他们有正职 ，且凭着兴趣去画表情形象。 他们可能是在自身不断的琢磨中，突然就火了，然后通过不同平台去宣传形象。但这可能只是让更多的人知道了自己的形象，要从中再发现商业价值，还需要时机。在优秀作品中脱颖而出，可能才有机会得到品牌授权的合作，并让插画师得到较丰厚的收益。 我曾看见亲戚群中有人在传播我们平台做的表情。这个表情大致是一个让发红包的人不要停的含义。我看到这个表情的时候很吃惊，不知道是该开心还是该用其他方式去对待。他们并不知道这个形象是什么，但他会因为有趣而不断地传播这形象。 这行为就涉及到版权的问题。我们平台的表情多数是付费的，但是有用户会利用投机取巧的手段把这些表情保存。我们难以定义这种传播的行为是否应称为盗版。我能理解他们对表情的喜爱，但行为本身却是对作者本人的不尊重。 （图片来源于 Unsplash） 这可能是插画师所面临最大的问题。微信做表情开放平台时，插画师可以通过微信平台去推广形象，但除了打赏获利以外，他们的获利途径很少，只能等待火起来的一天 。在我了解到的大多数插画师中，他们在发表表情形象以后，还是不为人知，其表情形象的传播途径也非常窄。 然而国外的动漫形象、动漫作品等，他们可能都是有大公司、集团、工作室去做支撑，比如说大家比较熟悉的迪士尼、梦工厂、集英社等，他们可能是非常非常丰富的。他们有相对完善的组织结构，比如一个团队专门负责漫画，一个团队专门负责动画，一个团队专门负责内容，一个团队专门负责推广，一个团队专门负责线下的商品的授权。 陌陌如何挖掘表情价值 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/702876/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/702876/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/702876/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/702876/a2t.img\" width=\"1\" /><a href=\"http://a.app.qq.com/o/simple.jsp?pkgname=com.ifanr.activitys\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2016/04/rss.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/702876\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/702876#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "自制表情也能创收？陌陌表情带你挖掘小表情的大价值"
 }
]