[
 {
  "date": "Tue, 17 Mar 2015 07:51:25 +0000", 
  "link": "http://www.ifanr.com/502559?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "MindTalk 线场 线上，现场。与产品创造者零距离交流产品的细节、产品背后的故事以及产品背后的人，遇见灵感。 上周，我们举办了第 23 期线场，这一次，我们的嘉宾是获得雷军 2000 万美元投资的初创团队“人人车”的 CEO 李健。 李健在百度呆了 7 年，是百度历史上最年轻的产品总监；离开百度后，他在 58 同城担任产品副总裁，之后担任微软工程院副总裁；最终在 2014 年开始创业，创办“人人车”。 在线场与网友直接互动当中，李健谈及了二手车市场的前景，以及他对这个人人车产品的理解，值得一看。以下是内容的整理，加粗部分为用户提问。 用户一旦在人人车上完成了一笔交易，那他很可能在短期内都没有再来人人车交易的必要了，开拓新用户就变得了很重要，你们针对新的目标客户是如何展开攻势的？ 二手车交易重模式交易的代表，消费周期很长，我们只能期待一个用户完成了交易，这个用户需要口碑传播我们的好体验给更多的用户，如果这个传播没发生，我们 就失败了。所以回答你这个问题，首先是第一波用户肯定是靠各种运营活动或推广来拉动，但是后续还是要靠超预期的体验以形成口碑传播。 很好奇二手车交易的“超预期体验”是由哪几点构成的？应该不会只有价格吧？ 这些内容就比较多了，我就举两个例子吧。比如，我们会明确告知用户我们赚了他多少钱，而且是明码标价，在用户联系我们之前就知道，任何环节都不会多收一分 钱。再比如，对于某些偏远的车源，我们甚至会接送买家去看车，或者为其安排专车。这些细节造就了超预期体验。当然，我们现在只是刚开始，不足到处都是，欢迎提意见啊。 想了解下你每成功交易一辆汽车需要多长时间？现在很多二车车主也是把自己要出售的车源发布在各家平台，也一样发给人人车，很多二手车平台的资源和服务质量也非常好，车主为什么最终会选择了人人车？还有想知道你们第一辆车是怎么做成功的？ 一般来说每交易一辆汽车约需要2~3周，一些冷门价高的车也可能会数月之久。 二手车交易链条非常长，用户的关键体验节点多大数 10 个，每一个节点上的体验领先 20%，那综合体验就会领先 4~5 倍以上。所以看似模式一样，实则体验差距巨大。我们就是要把每一处用户体验的细节做到极致，这样车主最终就会选择我们。 第一辆车是卖给我们同事的朋友的，感谢他帮助人人车卖出第一单。 对于二手车，大家都会很担心质量问题，官网上宣传：“100% 确保无事故车、 无水浸车、无火烧车”。请问你们是怎么做到这些，让用户相信你们呢？ 这个行业确实有些经销商不太诚信，伤害了那些讲诚信的群体。我觉得很难让（用户） 100% 相信，只能尽量让用户相信。我们会尽量把更多的车况细节展示给用户，比如 我们的249项技术检测。我们也会尽可能的把我们的诚信理念传递给用户，比如我们的价格策略，会分开标示买家要付给卖家的车款以及要付给我们人人车的服务 费，我们也会说明这笔服务费的支付理由是什么。由此，期望能获得用户的信任。 你们公司的人员组成是怎样的？作为公司的创始人，你有什么带领团队的经验可以和大家分享呢？ 人员组成基本上有互联网和二手车行业人士组成。因为二手车服务链条很长，所以岗位种类超过20，因此团队组建是非常艰难的。 我觉得带领团队顺利的大前提是，一定要找到靠谱的团队成员。我个人倾向于宁缺毋滥，就算可能使得某些重要项目延期数个季度，我也绝不会进一个不喜欢的 人。这样就能保证团队成员是匹配的，是高水准的。对于带团队来说，我觉得作为 CEO 最重要的就是让团队每个成员明确了解公司整体面临的挑战，以便能让这些 聪明人可以结合自己的职责和特长考虑他可以做什么。然后就是充分的信任和授权，让他们可以高效的实现自己的想法。 二手车网站成长的关键数据是什么？ 车源数、交易量、UV、各类交易上下游的转化率比如交易成功率等都比较重要。 北京的车可不可以过户到外地？为什么没有上海的车源？怎么精准覆盖二手车潜在买家比如刚拿驾照的有本一族。 可以过户到外地，具体要看迁入城市的限迁标准。 上海正在开发中，我们已经很努力了，马上就好了。 目前二手车的买家主要是已经有车的车主，所以刚拿驾照的有本一族不算是精准人群，但也有较强的相关性。 你觉得，在国内二手车线上交易的市场规模 3 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/502559/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/502559/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/502559/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/502559/a2t.img\" width=\"1\" /><a href=\"http://t.cn/Rwkjm7Z\">\n                    <img src=\"http://www.ifanr.com/wp-content/uploads/2015/03/313.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/502559\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/502559#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "MindTalk 线场：“人人车”李健解惑二手车市场前景"
 }
]