[
 {
  "date": "Wed, 30 Nov -0001 00:00:00 +0000", 
  "link": "http://www.ifanr.com/?p=339566?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "智能家居市场这么火，吸引了很多创业团队，但无论是老式的遥控器控制，还是手机 App 控制，终究是要靠拇指来按，如果用嘴说是不是会更酷更方便？ 今天给大家介绍这样一个团队：聚熵智能，读者可能更熟悉他们的软件产品，比如智能 360 语音助手、360 通话录音等。在看到智能家居市场兴起后，他们也进入了这一市场，研发出了“小智”机器狗，通过它来连接手机与家庭设备。由于支持语音输入，所以省去了打开应用、按键输入这个过程，较市场上其他产品不同。 顾名思义，“小智”机器狗的外形设计的和狗类似，之所以这样设计，团队认为作为一款家居产品，设计的有趣一点会更加适合家居的氛围。采访那天，当团队创始人之一李传丰拿出这个造型奇特的玩意出来时，引得旁边陌生人极大的兴趣。至少从外观上，“小智”机器狗还是很讨人喜欢的。 李传丰曾在 2008 年与公司 CEO 何永相识，那时候两个人都在考研究生，由于聊得来便萌生了创业的想法。但由于种种原因，他们直到 2011 年才推出了第一款应用“语音 360”，产品颇受欢迎，第一个月便获得了 30 万用户，如今用户总量达到了 800 万。但在 2012 年底，他们开始研发“小智”机器狗项目。 李传丰称，之所以从软件到做硬件，是因为软件竞争越来越激烈，他们希望通过软硬结合的方式来发挥软件的特色。 “小智”机器狗的原理很简单，机器插上电源，通过 Wi-Fi 联网用来接收手机的指令，再通过红外来控制家里的设备，比如电视、空调、窗帘等。这个技术不难，淘宝上有不少类似的产品在售，但由于加入了智能 360 语音助手，“小智”机器狗除了外形新颖，还可以语音控制，且支持“一句话唤醒”功能。 所谓“一句话唤醒”就是在锁屏状态下，直接把唤醒关键词与命令加在一句话中，通过一个步骤就可以完成唤醒以及下达命令。比如在锁屏状态下说“小智，打开电视机”，那么手机在没有任何变化的情况下，电视会被打开，这比 Google 需要通过“OK”关键词来唤醒更进一步。 语音，作为未来物联网的基础输入工具，是“小智”机器狗最大的竞争力。想象一下，直接对着手机说打开电视，转到 CCTV5，而不需要去找遥控器，是多么酷的一件事。而且还可以语音定时控制，比如指挥空调在夜里调到某一个温度。 聚熵智能团队现在有 30 多人，办公地点在上海，他们做“小智”机器狗也与长三角一带智能家居风潮兴起有关。CEO 何永说到，在上海、南京、杭州等地，智能家居的概念很火，行业活动很多。上海还成立了一个智能工坊协会，会员有上万人，李传丰在里面任董事。由于经常参加活动，他们的产品还未上市就已经有采购商想引进他们的产品。 不过他们并不打算走传统渠道，因为这意味着产品到消费者面前价格会高了很多。李传丰让我猜价格多少，我猜高了，最后李传丰说是 199 元。我露出了惊讶的表情，这正是他们希望得到的结果，通过低价刺激用户购买。这在线下渠道是不可能做到的，所以他们只在官网销售。 何永称，199 元几乎是低于成本价，他们希望通过走量来降低成本达到收支平衡，盈利会在后面的版本中开始考虑。 不过，“小智”机器狗目前的功能仍然较单一，在使用上还会面临一些问题： 锁屏语音随时待命会消耗大量电量，何永称大概会带来 20% 左右的损耗。不过这个功能只会在 Wi-Fi 下开启，一定程度上会有所减缓； 红外无法穿墙，不同房间内的红外设备无法同时操控，何永称未来会通过辅助设备来解决； 不过除此之外，何永更担心的是用户认知度的问题，很多用户一听到智能家居就想到了高价。目前智能家居市场仍然是走的高度定制化的方式，复杂且昂贵，动辄数十万的造价。不过随着互联网对这一行业的改造，何永相信 3、5 年后，最高的价格可能会降至数万，最便宜几十块都有可能，那时候整个市场会被打开。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/339566/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/339566/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/339566/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/339566/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/?p=339566\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/?p=339566#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "“小智”机器狗：价格低廉、通过语音控制的智能家居产品"
 }
]