[
 {
  "date": "Mon, 02 Sep 2013 21:09:04 +0000", 
  "link": "http://www.ifanr.com/339018?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "上周在日本的时候，随一位友人去拜访他在筑波大学留学时的老师。在行前，为了遵守日本“守时”的规矩，他只告诉我这位老师是那种“一小时挣几万”的厉害角色，我们不能迟到。我不太喜欢这个开场。 聊完公务之后，中午一起用餐，才慢慢了解到，这位叫藤井义彦、70 多岁的前辈是一位传奇人物。他毕业于著名的日本私立大学——应庆大学（Keio University），期间作为交换生在斯坦福大学读书一年。斯坦福读完书后，在美国、欧洲、亚洲做背包客流浪了 7 个月，期间在中亚一个国家时，所借宿的家庭还希望把女儿嫁给他。目前他已经去过 65 个国家。 藤井义彦（Fujii Yoshihiko）跟中国也有颇深渊源，年轻的时候沿着丝绸之路一直走到吐鲁番，去过中国多个城市。2007 年成为西北工业大学客座教授。藤井在中国出版过两本书，《挑战！哈佛 AMP 留学》和《猎头——跳槽风云录》，前者讲述他 1990 年（48 岁）前往哈佛商学院取得 AMP（高级商务管理）学位的经历，后者描述他在日本著名化妆品公司佳丽宝（Kanebo）工作 30 年后对日本式企业管理哲学的思考。 藤井从中国回到日本后，担任筑波大学客座教授，2010 年辞去该职，专心打理他 1998 年创立的顾问公司 GRI（Global Leadership Coaching），为企业高层进行培训。 以上信息是我在午餐中采访他关于“日本人为什么不创业”的问题后，发现他的开阔视野和思考问题的高度，才进一步了解到的。当初没有想到，随友人来拜访的，竟是如此一位神奇人物。 关于日本人为什么不创业的问题，藤井义彦作了两方面的回答。 一是日本学生喜欢去大公司工作，而且进入大公司后，日本人对组织没有抵抗感，比较顺从公司意志，日本人比较信奉“灭私奉公”精神。中国人却不一样，中国学生想挣很多钱，都想当老板，要争第一。他认为中国的民族性格当中，也更有野心，更有闯劲，更愿意往外看。 藤井做过一些随机调查，发现 90% 的中国学生想创业，日本学生则完全相反，90% 的学生想进大企业。比如我这位友人，留学毕业后，在日本京瓷工作两年，就回国创办了一个语言学校，面向日语人群教授中文。我后来了解到，他创业的想法其实在留学生涯开始之前就已经想好。 二是日本缺乏小企业、创新企业成长的土壤。在日本，一个小企业或创业公司要成长起来非常困难。因为与欧美市场不一样，在日本发布一个创新产品，日本人会关心创业者的背景、公司的背景，看重公司的信誉度。要知道，一个创业公司从无到有，一开始几乎是没有任何名气和信誉度的，但日本社会却很在意这些。 由于缺乏宽容的环境，日本人创业的成功率非常低，藤井说可能 1000 个创业者里只有 1 个成功。而且日本民族精神里讲究“和”，不愿意出头冒尖，更担心出格之后被孤立——日本社会往往把创业行为看作一种出格行为。 藤井还补充到，日本企业的“年功序列”也是日本人较少独立创业的原因。所谓“年功序列”，即国内所说的“排资论辈”，一些管理职位，没有在公司熬上多年的年轻人是够不着的；另一方面，年龄较长的人，即使没有很大的功劳，公司也还会轻易解雇，工资会随着工龄的增长而增长。在渡边纯一的《失乐园》小说中，男主人公和他的朋友就经历过多次“职级降低薪水不变”的情况，降级虽然会使人受挫，但日本人较少就此离开公司或创业。 不过藤井义彦也强调日本社会也在发生改变。就宏观方面来说，日本 1995 年经济泡沫之后，人们就开始认为要有创业精神，日本政府在政策方面也予以扶持。比较巧合的是，藤井义彦辞职发生在 1995 年——工作 30 年之后；自己所创办的公司，则是在经济泡沫三年之后。从这一点来看，他本人也是身体力行。 另一个变化就是“年功序列”制度的动摇。藤井说“年功序列”制度已经在 40 岁年龄段发生变化，现在大公司里 40 岁的日本人，有职位高的，也有职位低的，“在以前不是这样的”。日本年轻人对于“年功序列”开始存在不满，为什么工龄长就拿更多的工资，慢慢开始涌现更多创业。 不过即使有政府的支持，社会环境也在变得更宽容，日本年轻人走上创业道路的仍然不多，从日本创新企业在移动互联网潮流中集体失声就可见一斑。这可能要归究于经济环境。自 1990 年代经济泡沫以来，日本经济一直在执行通货紧缩政策，日本人实际上收入基本没有增加。时代变化非常快，生活压力也大，一些年轻的日本人就希望更稳定一些，这时候去大公司是比较好的选择。这个时代与藤井年轻的时候是相反的，他说那个时候经济整体向上，人们希望变化，希望求得更好的发展，“现在是经济下滑，大家求稳定”。藤井提到日本学生为了更稳定的生活，现在出国留学的学生也在逐年减少。 [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/339018/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/339018/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/339018/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/339018/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/339018\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/339018#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "日本人为什么不创业？"
 }
]