[
 {
  "date": "Mon, 23 Dec 2013 11:01:49 +0000", 
  "link": "http://www.ifanr.com/390880?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "很多人认为穿戴式设备必定大有作为，但目前仍未能确切陈述出一款出色、受欢迎，而且最重要是经得起审美考验的穿戴式设备，究竟以怎样的形态降临。因为有了这么多不确定性，很多人更将希望寄托在苹果身上——一家曾彻底改变智能手机形态和走向的公司，最终能为穿戴类设备指明一个方向。 例如连线日前刊登了一篇长文，文章观点认为，穿戴类设备市场最终会和智能手机一样庞大。虽然我仍然对这样的观点持保留意见，不过文中对穿戴类设备的优势和挑战作了深入的分析，一些观点可以说相当独到。 首先说说穿戴类设备的优势。 从技术的层面上说，从 2007 年开始的移动设备爆发潮已经为可穿戴设备所需的大部分技术铺平道路。例如成熟的无线传输协议（蓝牙 4.0），相关芯片组、传感器的应用也因为智能手机大规模变得低廉，这些因智能手机大热的硬件，都轻易应用在穿戴式设备身上。 从成本角度出发，智能手机厂商绞尽脑汁开发出出色的产品，例如需要更大更出色的屏幕，更薄的机身、更出色的界面，这些都需要大量的资金投入。但穿戴式设备很多时候只需站在智能手机的肩上，利用与智能手机相仿或简化过的硬件，成本大大低于前者。因此我们经常看到很多初创团队进入穿戴式设备领域（如 Pebble），却鲜见他们尝试挑战智能手机领域。随着一个领域吸引更多人参与，从而带动更激烈的竞争，与一些由寡头垄断的市场相比，穿戴类设备市场无疑更加活跃，为出色产品的诞生奠定优良条件。 从实用角度来说，穿戴类设备能减少我们在查阅信息上时间的浪费。一项研究表明，智能手机用户一天至少要解锁他们的手机 110 次，这个数字对一些重度用户甚至会多得多。但目前穿戴类已开始实现一些手机上的功能，如查阅讯息、电话、日程安排等等，研究相信有了穿戴类设备，至少能减少以上三分之二的操作次数。 根据前 IBM 科学家罗伯特·米勒（Robert B. Miller）在 1968 年的一份研究，人机交换存在着一个 “两秒原则”，即如果机器不能在 2 秒内迅速响应人类的指令，那么人类则会对设备逐渐丧失信赖。 穿戴类设备前驱 撒德·斯塔纳（Thad Starner）认为这样的理论同样适用于移动设备环境下，他将这个理论细化至移动设备的 “激活” 过程，称之为 “具有魔法效果的两秒原则”——当你从牛仔裤、大衣、手袋取出智能手机，点亮屏幕，解锁后，通常用户最渴望使用手机的那两秒已经过去。但穿戴类设备却没有这个问题。 不过，穿戴类设备真的能与智能手机并见，甚至超越后者吗？这不是那么简单的事。 没错，穿戴类设备为我们提供一定程度的便利，它还能监控我们的身体指标，甚至是一件偷拍利器，但很可惜这些都是小众需求。 到目前为止，穿戴类设备还没有出现一款杀手级应用，让消费者找到必须花费额外金钱来添置一款穿戴设备的理由，否则很多人并不介意多花几秒来完成一样的事情。 要取得如智能手机的成就，穿戴类依然存在不少瓶颈。 例如，即使穿戴类设备符合两秒原则，让资讯查阅更加方便，但是与全尺寸的手机相比，穿戴类应用并不利于我们操作，它们要取得成功必须拥有高精准的语音捕捉，以及需要变得更加智能：当用户出门前就能预先提供路面、天气数据；它能感应到用户已坐在驾驶席上，并自动提供导航；统筹用户的行事历，观察用户的行为习惯，简单来说要提早一步知道用户需求。 目前做得比较接近的是 Google，另外通过 Siri 和 Cue 的收购，也预见苹果力求能在将来充当这样的角色。但大数据+智能化，无疑大大提高穿戴类设备的竞争门槛，到头来穿戴类设备还是掌握在几大巨头手中？ 很多人会说，没所谓啊，就像 iPhone 一样，只需要一款就够了？可不一定。 想象一下，我们并不会因为今天会议室里有 10 部 iPhone 5s 而感到尴尬，但如果会议室中所有人都佩戴着同样的智能眼镜，人与人的区分仅仅靠几种不同的颜色，就会觉得非常违和。根根到底，当一件科技产品放在手中使用的时候它是一件纯粹的科技产品，它有设计好坏之分，但它毕竟只是一件工具，在大多数情况下它的外观并不影响你的外在形象。但是当科技产品跨界，变成穿在身上的手环、戒指、眼镜的时候，人们对它的外观就有极度的执着。 如果穿戴类设备不能在款式上做到百花齐放，那它只能成为一样标签性质非常浓厚的小众设备。一款真正出色的穿戴类设备应该更像漂亮的首饰，首先要是一件让人想拿出来炫耀的物件，其次才是科技小玩意。 同样地，一些使用塑料、或者科技感太强的穿戴类设备，大众消费者（尤为女性）是不会愿意佩戴在自己身上的。 那些为极客设计的产品，到头来只能得到极客的欢迎。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/390880/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/390880/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/390880/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/390880/a2t.img\" width=\"1\" /><a href=\"http://126.am/0jzve3\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/12/RSSBanner广告609x150.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/390880\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/390880#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "做穿戴类设备的难与易"
 }
]