[
 {
  "date": "Fri, 10 Apr 2015 00:14:37 +0000", 
  "link": "http://www.ifanr.com/510158?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "编者注：本文作者为杨青山，重度科技爱好者，关注新硬件。现运营微信公众号“Niu科技”。 要学会飞，先学会走。国内小米、乐视、游侠汽车一波波提前放风，大佬们纷纷做出姿态要进军电动汽车的时候，前华为副总李一男最近突然微博宣布创业做两轮电动车。 好好的投资不做了，技术天才人到中年再度出山，没有选择时髦的电动汽车，而是这么一个不起眼的传统行业，似乎是深思熟虑后的动作。而另据媒体报道，产品团队早在去年就组建完毕，目前已接近量产阶段。这种先出产品再吹的华为风格，显然是有备而来。 不做电动汽车，而做两轮的电力机车，为什么？显而易见，电动汽车普及的两座大山——价格昂贵和里程焦虑，目前看不到克服的希望。 售价过高其实不是啥特别大的问题。历史一次又一次地证明了随着产业的繁荣和技术的进步，任何高科技产品都有走进普通人的一天。2013 年总销量只有 2.23 万辆的 Tesla 成为了市值 200 亿美金的公司，连苹果也组建了传闻中超级豪华的团队造车。炒热市场的好处，是业界终于开始认真研究电动车普及的问题，比如像 Tesla 与松下的超级电池工厂的投产，预计将很快降低电动车成本（Tesla Model S 的电池占到整车成本的 40-50%）。 里程焦虑则有点无解的状态。因为一定密度的充电桩建设和维护成本高的惊人，商业上根本不具备可行性。 问题一：充电桩真正落地、电动车能够 “正常使用”，究竟需要多少资源才能解决？ 两个多月前，有消息说京沪高速的充电装置已经安装好，全线开通，可以开着车从北京跑到上海。于是，汽车之家组织了一次测试，带着两辆电动车，准备去跑一趟。 结果是跑出去发现还没开始运营，无法充电，最后不得不把电动车拖回去……车主最焦虑的事情真实发生了 充电桩真正落地太难，新闻都不可信。更何况，对于电动车充电来说，充电桩本身就是一个争议很大的东西。相对于普通的插座，充电桩投资巨大，特别是高速充电桩，动辄几十万、上百万。而一个充电站除了有充电桩，还需要占地和各种设备，总价更是高得惊人。 不光是充电桩昂贵的落地成本，充电桩还有一个问题是标准问题。根据 2011 年制定的国家标准 GB/T 20234，充电桩国标接口分为直流接口和交流接口两种。目前，大部分充电桩生产企业主推直流接口，只有比亚迪主推交流接口。 国标对电动汽车和充电设备的通信协议有规定，但是一些地方和企业会在国标上增加一些自己的要求。譬如有的企业充电，会先用脉冲电流测试，然后再直流横流。因为企业总想保护自己的利益，最后博弈的后果就是各个公司都生产适配自己电动汽车的充电桩。 在特斯拉入华后，充电问题也让其头痛不已。因为特斯拉执行的是美国标准，美国标准和我国标准连接口都不一样，不能互相兼容。而特斯拉又不能专门做适合中国标准的车型。京沪高速路上的这个充电桩号称支持所有符合中国标准的电动汽车充电。但是真正能充什么车，特斯拉充不充的了都难说。 这次测试汽车之家带着特斯拉和晨风，别说没开通，就是开通了，特斯拉能不能充的了都难说。 问题二，即便充电桩的问题解决了，四轮电动车的使用逻辑可能一开始就有问题 在中国，市内短途纯电，长途用插电更为适合，因为在长途高速的工况下，电动车的效率反而是最低的，电动车相比燃油车，最大的优势是市内走走停停的路况，高速下电动车所需的功率会极具上升，续航里程大大降低。而普通燃油车在高速路况下反而省油。 特斯拉官网就对不同时速下不同功率有描述，提醒用户高速行驶时注意电量，避免拖车的悲剧。纯电动车本来跑长途就有里程焦虑，因为电量数字是个估计值，你不知道能不能跑到下一个充电桩，要留足余量，这就造成充电频繁。 而电动车充电时间又太长，即使是京沪高速这个所谓 30 分钟充满，跑 100 公里等 30 分钟，也是无法忍受的（相当于跑 1 个小时停半个小时），而且这还是不排队的情况，只有排队，哪怕前面只有一辆车就得多等 30 分钟，如果有三五辆，那就…… 在目前的情况下，在高速路上修快速充电站支持新能源汽车实在是出力不讨好的做法。国家电网内部人士称，目前已经建成的 400 余座充电站几乎没有盈利的项目，处于全线亏损状态；南方电网分公司也表示，其在深圳建成运营的 7 座充电站，每年亏损额为 1300 万元。高速上这些充电站不用说收回成本，能不能保住日常的维护费用都难说。 50 座充电站需要上亿的费用，做这种决策真是令人无语。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/510158/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/510158/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/510158/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/510158/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/510158\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/510158#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "起风了？不过这次是两轮电动车"
 }
]