[
 {
  "date": "Wed, 09 Oct 2013 07:00:05 +0000", 
  "link": "http://www.ifanr.com/357860?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "有朋友跟我说，最近听到“可穿戴”这两个字都感觉快要吐了。的确，今年关于可穿戴设备的讨论层出不穷，一会儿说这是继智能手机之后下一个大趋势，一会儿说这是提升中国地位的机会，一会儿说可穿戴设备能够颠覆生活方式等等。 但在我看来，现在的国内的可穿戴设备仍处于比较早期的发展阶段，如何让市场认可概念，接纳产品，不是一件简单的事。 技术萌芽期 高德纳咨询公司通过长期的观察，归纳出“技术成熟度曲线”，总结技术发展的规律，很好的总结了技术发展必经的五个阶段：技术萌芽期、期望膨胀期、幻觉破灭期、启蒙上升期、生产力成熟期。 原图来自 wikipedia 参照此图，可以推断国内可穿戴设备行业的发展处于“技术萌芽期”。初创公司在不断的曝光，不少已经获得了第一轮融资，媒体也在大幅报道，而产品则刚刚上市，价格较高，还有许多缺点，但已经开始获取第一批用户。 从此图也可得知，媒体的看好不意味着产品成熟。媒体大篇幅的炒作只会推高人们的期望，而在技术刚开始萌芽的时候，一定存在或大或小的问题，如果人们发现产品不如之前的期望，那么可穿戴设备将进入“幻觉破灭期”：媒体态度从支持变为声讨，概念逐渐被人遗忘。 比如说 Pebble，今年开始有人批评它的通知太多、太烦，有用户反映凌晨三点会被手表吵醒，而媒体的报道也不像去年那样充满正面。另外说明可穿戴设备仍处于技术萌芽期的例子是 Google Glass，根据 FastCompany 的报道，Google 开始考虑转变 Google Glass 产品的定位，从消费级电子产品到“企业问题解决方案”中的一种。 怎样的数字才能吸引消费者？ 之前，在写《量化自我狂人，同时戴 21 款设备》的时候，我提出这个最近都在思考的问题。而刚好文中的主角 Misfit Wearables 的数据科学家 Rachel Kalmar，也印证了我以前使用 Jawbone Up 手环这类与健康有关的可穿戴设备的感受，“数字的激励作用并非那么明显。” “怎样的数字才能吸引消费者”是一个问题，但也是好几个问题 可穿戴设备如何带给人效益？ 消费者如何能感受得到可穿戴设备的效益？ 可穿戴设备如何说服消费者购买？ 而现在来看，与健康有关的可穿戴式设备统统和数字有关——把数据记录下来，然后告诉消费者；做得好一些的，会想到生成一份漂亮的信息图，或者将枯燥的数字转化为某种指数，让人知道身体健康的趋势性变化；也有人提出，避开数字，将重点放在对用户的行为建议上。 而因为健康始终是人们关心的问题，因此也有人认为可穿戴设备将在移动医疗领域发挥更大的作用。不过，虽然从医学角度来看，时刻采集人体体征数据的可穿戴设备有很重要的意义。但如何说服消费者，相信电脑报告的可信度与医生诊疗一致，这已经涉及到改变消费者普遍认知的问题，十分复杂。 中外文化所影响的消费者心理、社会价值观对产品也必然有相当的影响。相当一部分外国人习惯于时刻记账，不然也不会出现“手帐”这样功能化的本子。对于这样的外国人来说，可穿戴设备其实帮助了他们自动记账，而且还帮助他们分析数字，自然有所意义。 但在中国，记账是否一种十分普遍的行为呢？而且社会上对“记账”行为的评价又是如何的呢？看流行的段子与微博便可知，国内仍然存在记账的人较为吝啬的偏见。而我询问对科技不太关心的人如何看可穿戴设备，他们的回应是，觉得自己的生活会被机器所控制。 至少目前来看，让“量化自我”成为中国社会主流接受的风气是比较困难的。 耐得住寂寞 其实，对于可穿戴设备的创业者来说，“幻觉破灭期”并非最难熬的一段时间，“启蒙上升期”才是。在这个领域投入的初创公司缺乏曝光，一点一滴地改进产品，但却不知道市场何时才真正走向成熟。这是一段寂寞难耐的时光，就好像一个歌手有点名气，但还没爆红，可以看到自己在进步，但不知道自己的粉丝到底怎么样，于是只能每天都在问自己：“你到底红不红？” 有一句心灵鸡汤很适合处于这段时期的创业者，“成功要耐得住寂寞。”当然，现实是耐得住寂寞的人永远是少数。大部分初创公司也许还没等到市场成熟那一天，或许已经因为资金、人员等各方面的原因而解散。 而要继续生存下来的，就必须拿出适合中国本土的可穿戴设备出来。而中国互联网行业的发展，已经给出相当多成功的例子，美团与 Groupon，微博与 Twitter，微信与 WhatsApp，QQ 与 QIM……以前听到有人总结，“要在中国成功，就是把国外的东西拿来，然后针对中国人的口味进行改变，才能流行。” 但除了有产品外，可穿戴设备创业者还必须克服市场渠道、营销等方面的问题，才能真正让产品变得流行。而这不是现在实力弱小的创业者能够玩得起的游戏——而那些巨头们，早已经在旁边等着，在创业者付出教育用户的成本后，才在一个合适的时间进来，用强大的技术力量、市场手段把创业者一一挤垮。难怪有人提出，可穿戴设备创业者们得赶紧找一个“干爹”。 但如果找不到“干爹”呢？如何才能在巨头进入之前，抢占先机？赶在在巨头有所动作之前制定标准，实现行业同盟，相互之间资源共享，将相互搭配的产品打包在一起，为愿意尝鲜的人群提供完整的解决方案，也许是一种方法。 这种方法的好处在于，在第一代产品定价较高的情况下，通过这样的捆绑销售策略，可以降低产品购买的单价，此外相互之间渠道共享，可以尽快地达到将产品推广到市场，让消费者直接选择。此外，市场营销方面也可以一次性达到多重宣传的目的，也有利于品牌的推广。 说到底，捆绑销售目的就在于尽快读过“启蒙上升期”，快速令消费者形成认同，在保证产品销路的前提下，让初创公尽早入进入循环上升通道，拥有一定的抗风险能力。 最后 最近智能恒温器 Nest [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/357860/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/357860/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/357860/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/357860/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/357860\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/357860#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "可穿戴设备创业者们，抱团吧"
 }
]