[
 {
  "date": "Mon, 30 Sep 2013 00:49:09 +0000", 
  "link": "http://www.ifanr.com/347452?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "从家到餐厅之间，隔着一万个懒惰。 在当代都市快节奏生活中，外卖得以成为人们一种新兴的饮食方式。一方面，人们的胃口越来越挑剔，然而另一方面，叫外卖的体验却十年如一日。“肯德基、麦当劳和楼下可送可不送的小店，我们的选择其实不多，可谁不想吃的好一点呢？”趣活美食送的杨树轶这样说。 三个物流人做外卖 在创立趣活美食送之前，杨树轶、虞伊阳和巴朕（左一、左三、右一）在 DHL 共事了五六年，而在此前的职业生涯中，杨树轶还拥有 IT 的背景，虞伊阳则在新西兰开过十几家寿司外卖店。 三个不折不扣的物流人为何能走到一起做餐饮？“我们一直想做一件事，但传统的物流行业已经没有什么机会了，”杨树轶说，在这个行业中，小资本已经难以撬动大行业，于是他们将目光聚焦于物流和其他行业的交叉领域，而这个交叉领域“必须把物流、供应链因素”作为关键成功因素。 2011 年 10 月一天，三人在七棵树打高尔夫时叫了一家外卖，让人郁闷的是，这家外卖送达的时间不仅很长，食物的品相、口感也不好，而拨打服务电话催单的体验也极其糟糕，这件事刺激了三人，他们觉得“借助物流行业的经验，这个行业还有很大的提升空间。” 经过了几个月的市场论证，三人决定进军第三方外卖行业，“这个市场成长速度快、需求量大、竞争不算激烈。”2012 年 3 月趣活美食送成立。 “做靠谱的外卖配送” 作为第三方外卖服务，趣活美食送的模式是与城市商圈的餐饮企业、生鲜电商进行合作，借助网站和微信平台，以自有的物流团队为周边用户提供送餐服务，通过买入卖出的差价和配送费盈利。以公司为原点，趣活美食送已经覆盖了酒仙桥、望京、五道口和中关村等商圈，合作餐厅数百家。 “第三方外卖成功的核心在于服务，服务的核心在于物流管理。”杨树轶提到，趣活美食送的服务标准是“三公里，三十分钟保温速递。”“我们想做成外卖行业的海底捞，靠谱的外卖。” 外卖要做到“靠谱”，杨树轶认为必须保证三件事：第一，信息透明，也就是用户自下单后可以详细地了解订单状况、配送时间甚至送餐员的详细地理位置。为此，公司为每位送餐员配备了安装了专属应用的 Android 手机，应用承担了双向反馈的功用，一方面它会告知送餐员每一单用户的个性化需求，一方面实时记录送餐员的地理位置，用于反馈给用户。杨树轶认为，即便送餐时间可能推迟个 10 分钟，让用户有个心理预期也是好的。 其次是送餐交接的标准化，此前有日式外卖经验的虞伊阳将一套严苛的服务标准借鉴过来，包括着装规范、肢体语言、交接流程等等，细致程度往往令用户惊讶。“他有日范儿嘛。”杨树轶笑着说虞伊阳。 第三点是外卖的品相保证。为了最大程度的保证食物的品相和口感，公司配备了诸如具备特制内胆的保温箱、环氧树脂的冰袋、温度记录仪等多种设备，还与餐厅针对特殊菜品设计针对性的配送方案，比如如何将滚烫的沸腾鱼送到顾客面前，如何让果酷的鲜切水果经历了配送的颠簸还存有水珠。据杨树轶透露，公司甚至为送餐的“最后二十米”制定了保温解决方案。 物流经验的体现：“最后一公里”的成本控制 “最后一公里”是第三方外卖的核心，也是物流经验的体现，它决定了经营的成本。比如同样的人力，不同的物流公司的成本却大相径庭。 杨树轶指出，成本的控制在于调度，调度的核心在于如何用最少的人力最少的路程满足最多的订单。与传统的人为调度方式不同，趣活美食送开发了一套有赖于计算机的智能化系统。这套系统可以有效地解决并单、连单和始发派单中人为经验产生的空驶碎片和等待碎片问题，为送餐员规划出一套最合理经济的方案。 餐饮的物流中，还不仅仅是路线的问题，菜品的不同种类通常也对物流条件有所影响，比如餐箱的大小、针对性的设备，而这些复杂的因素，智能调度系统都能够做出针对性的反应。 “一般而言，手动调度的并单率能达到 10% 到 20% 就不错了，而通过我们的智能化系统，再订单密集度达到基本规模的情况下，通常可以达到 50% 以上，而且是瞬间完成，不需要人为干预……智能调度系统绝非人脑可以比拟的，有了它，我比你速度快、成本低、人力少、管理轻松。” 事实上，这套智能化调度系统犹如趣活美食送运作的中枢，它连接着用户端和送餐员。当某一用户在电脑活微信上下了单，系统会在半分钟之内将包括派单信息、订单信息、调度信息推送到送餐员的手机上，而送餐员的地理位置、送达时间都会在用户端有所体现。 “我们的送餐员不用动脑子，只要动眼动手就好了。” 杨树轶强调，要做好最后一公里的末端服务，信息系统、智能、个性和轻便的水平必须达到工业级的水准。 &#160; 谈到中国的餐饮外卖行业，杨树轶表示相比食品结构相似的日餐外卖行业，中国的服务水平相去甚远。“我们希望做一件颠覆行业的事，让全行业采用我们倡导的可回收餐盒，我们将用户支付餐盒的费用变成回收餐盒的费用，把购买 PVC 塑料的钱变成购买优质物流服务的钱，如果这件事做成了，它将推动中餐外卖的行业水平。”<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/347452/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/347452/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/347452/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/347452/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/347452\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/347452#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "趣活美食送：用物流经验改善吃喝的“最后一公里”"
 }
]