[
 {
  "date": "Mon, 30 Sep 2013 08:47:01 +0000", 
  "link": "http://www.ifanr.com/355074?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "含着金钥匙出生的易信在一个多月前备受关注，爸爸是国字号的中国电信，妈妈是民间大佬网易，俨然明星宝宝的模样。然而比初生牛犊不怕虎更厉害的是，易信在起始之初就把竞争对手定为了强大的微信。 随后，我便测试了这款新出的通讯应用，当时的体验并不算好，有些功能处于残废状态，之后发生的一件事让我决定卸载它。当时同事也在测试免费短信功能，然后这条测试短信延迟数小时之后在半夜两点把我吵醒，对于一个缺乏睡眠的编辑来说，这种错误无法原谅。 虽然之后我又很没骨气的重装了易信，但通讯录里好友仍然不多，基本都是科技媒体从业人员。而我发给并不太关心科技的女友的易信消息至今没有得到回复。易信朋友圈也基本处于荒芜状态，仅有的几条动态基本发生在易信发布之初的那几天。 随后易信快速迭代了数个版本，增加了一些功能。目前还没有看到官方公布用户数（仅见千万级这一模糊说法）和用户活跃状况，但是单从我个人和周边用户的易信好友活跃度来看，情况并不乐观。用户活跃度低不是易信方面愿意看到的场面，而拥有互联网和运营商双重基因的易信相比于微信在打通手机通信功能方面有着更大的优势，也是一开始着重宣传的卖点。 在免费电话留言和免费短信之后。易信在国庆前一天，也就是今天宣布提供了国际漫游电话功能，通过这项功能，出国漫游的用户可以用易信直接向国内亲友拨打国际漫游电话。据悉，易信的国际漫游电话功能在初期面向海外用户开放，在 10 月份试运营期间，每位易信用户拥有 60 分钟的免费拨打权限。 也就是说，只要是在国外，并且有网络可用，就可以通过易信向国内拨打免费电话。按照国际漫游电话的资费标准，60 分钟的免费电话优惠还是比较吸引人的，当然限定条件比较苛刻，仅限国外易信用户。 按理说，易信的当务之急仍然是吸引用户，增加用户黏性。而免费的国际漫游电话对这两点的帮助并不大，新服务的进步很大，但覆盖面实在不大。这项新服务也是微信这种纯互联网企业产品不敢跨越的雷池，而易信在此方面仍有优势。 很明显的，从一开始的免费电话留言和短信为起点，再到今天的免费国际漫游电话，依托中国电信这个大靠山，易信今后肯定会更进一步，更深层级地打通应用与手机基本通信功能的藩篱。我更倾向于认为这次的国际漫游电话只是一个试点，以后依靠易信和流量打电话并非空想。 在易信发布不久，我们就评论这是运营商的另一种思维： 长远来看，中国电信当然是希望通过增值服务与流量经营来弥补损失甚至是获利。这与运营商管道化截然不同，不再是茫然的被 OTT 服务革命，而是主动参与进来，牺牲自己的运营商资源，来满足产品功能上的超越。从这个意义上看，易信的推出可以说具备标志性的，那就是运营商认可互联网企业的经营方式，且推崇互联网企业打造产品的理念。运营商在面临管道化的危机下，主动实现“一去两化新三者”（去电信化、市场化、差异化；做智能管道主导者、综合平台提供者、内容应用参与者）的移动化战略转型，甚至尝试把部分产品的方向盘交由互联网公司来掌舵——这在以前不可想象。 回归到手机的本质上，通话和短信仍然是最重要也是最基本的功能，但是面对微信等 IM 应用的冲击，运营商们的姿态不再那么高高在上了，与其被革命，倒不如自己改革，与其费劲心机大力营销拉来一帮活跃度极低的用户，倒不如自上而下改革，提供有突破性功能来让产品有意义。 &#160; 题图来自：fotopedia<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/355074/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/355074/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/355074/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/355074/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/355074\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/355074#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "易信推国际漫游通话服务，自上而下的改革开始？"
 }
]