[
 {
  "date": "Sun, 04 Jan 2015 03:44:13 +0000", 
  "link": "http://www.ifanr.com/480141?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "自拍，早已经不是新鲜事了。就连不怎么爱自拍的我，也在元旦放假，心情放松的时候拍了些自拍照，发给我的好朋友们。 可能因为我的确不是那种超级爱自拍的人。所以自拍照一发出去，就收到好多朋友的回复，有的表示“今天你看上去挺帅”，显然这是一个关系还不错的朋友；有的说“又胖了哦要减肥”，显然关系比较亲密，说话毫无顾忌。不管怎样，在一个喜气洋洋的日子里，来自数字世界的关怀也足以温暖人心。 自拍既是记录，也是一种自我欣赏的行为表达——当然现在很多人喜欢把“自我欣赏”引申为“自恋”。每每看到别人自拍，就忍不住评头论足阴阳怪气一番。我其实一直都不太明白这样的心态。 别人正常的生活，对自己无任何干扰，顶多他自拍的时候，稍微挡了一下道，这也属于正常，自己绕一绕或等一等就是了。总不至于这 2、3 分钟或者不到 1 米的路程都等不起或走不起，抱怨连连。 说句大实话，“别人自拍，不关你事。”就好像恋人们在街上、车上搂搂抱抱甚至接吻等亲密行为，从前老人家们不太习惯也就算了，现在社会风气开放，电影、电视剧里的接吻的场景常常出现，大家也就见怪不怪。自拍的道理，和恋爱一样。 而且，如果自拍真不是一种新现象。 元旦前，一位名为 Alan Cleaver 的英国人发现自己祖父和祖母 1926 年的自拍，疑似世界上最早有记录用自拍棒拍照的照片。在这张照片可以明显看到有一根棍子，一端握在祖父的手里，一端则延伸至镜头的上方，也许是吊着相机。 记得以前有名作者在《读库》分享了自己祖父的习惯（这里记不清了，翻阅了《读库》历年书目也想不起来文章的标题，如果你刚好看过，请告诉我），每年穿戴得整整齐齐到照相馆拍一张肖像，而且会很认真的记录拍照的时间、地点，以及一些话。当这种行为每年都必定重复一次的时候，就形成了一种仪式。 而作者在整理自己祖父这些照片的时候，也将他每年的经历写了下来：肖像是在什么时候拍的，当时社会发生了什么事，祖父在做什么等等，于是一个丰富的人生展现在我的眼前。 我想这位作古的老人家已经告诉我们人类自拍最朴素的动机——记录自己，尽管在他那个年代还没“自拍”这个词出现。 而相对于过去，现在的自拍工具自然更加丰富也更加方便。数码相机，为了方便自拍，越来越多地配备了翻转屏；智能手机的前置摄像头，像素变得越来越大，还加入了“自动美颜”的功能。至于自拍棒，就如前文所说，1926 就可能出现了，但现在变得越来越火爆。 你在任何一场演唱会，都可以看到旁边有三五个小女生拿着个自拍棒不停地自拍。 纽约时报今天的报道的标题就写着《自拍棒占领曼哈顿》，文中描绘了一种现象，那就是许多美国人在假期旅游之前，都购买了自拍棒，而且四处挥舞着乱拍。报道里也记录着 Go Pro 成为新的自拍工具。卫报则称，在亚马逊上，2014 年 8 &#8211; 11 月自拍棒的销量对比前三个月，增长了 301%。不少人甚至还在 Twitter 上发照片，说起自己的“老爸”入手了自拍棒之后，就和自拍棒形影不离。 就如前文所说，如果自拍的行为和写日记没差别，那么自拍棒可以算是帮助人们写日记用的笔了——有了自拍棒，自拍可以有更加多的角度，正面、侧面、上面、下方都可以，而且拍起来更加宽广，更重要的是，在集体活动的时候，自拍棒也可以帮人拍得更好。 The Verge 说，自拍棒是“用古旧的方式来解决现代问题”，语气带有排斥的语调。而我更加赞同 Gray Vaynerchuk 在 Medium 上所表达的观点：“自拍是新的签名方式。” 下面是我很喜欢的一张自拍照： 题图来自 feedbox &#160;<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/480141/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480141/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480141/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480141/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/480141\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/480141#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "为什么你的老爸爱自拍棒"
 }
]