[
 {
  "date": "Fri, 26 Jun 2015 03:26:48 +0000", 
  "link": "http://www.ifanr.com/534816?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "恻恻全忘行路难，轻车行尽千山侧。 清· 朱秉成《出山行》 对于许多人来说，自行车是学生时期的回忆，即使不是全套武装的骑行运动，很多人都能体验到骑车的乐趣。事实上，在大城市里，自行车仍然是数公里路程内最方便交通工具之一——对于那些已经禁摩的城市来说更是如此。 这部自行车来自基本概念，名为“启孜”，其实这是西藏念青唐古拉山脉一座海拔为 6206 米的雪山山峰的名字。这也让人想起电影《转山》里面那个为了完成哥哥遗愿一路骑行到西藏的张书豪。 这辆自行车本身也很有属于这个互联网时代的特色：在 Pozible 上众筹，号称是智能自行车。但我觉得它吸引大多数人的并不是这个名号，而是它的外形。这绝对是它的一大亮点，我在朋友圈发过这辆单车的照片，朋友对其的评价全部都是正面的。我们收到的是黑色的版本，车身采用哑光处理，配上黑色的轮胎和把横，看上去非常酷。 我们可以看看启孜官方的宣传视频。 至于这辆车骑起来怎么样，又究竟如何智能，就是我们这篇文章要讲的东西。 要自己组装一下，不过不难 当然，在拿到单车的时候，那种自由自在飞翔般的骑行的兴奋要先抑制一下，因为送到你手里的，是这些东西： 你需要自己组装，不过也没有很难，包装内已经附有组装所需的工具。而且官方也有提供详细的组装说明视频，即使是一个人也能独立完成。如果你本就是骑行爱好者，那么这辆车的组装对你来讲更是小菜一碟。 官方送测的时候还提供了一款手机支架（需要单独购买）。能够将手机固定在单车上方，几次试用下来，体验非常棒，你可以在手机上打开地图用以导航，而由于最近和同事们玩 Ingress，有了这个手机支架之后，骑着单车四处去刷 Portal 的感觉真是太好了。 骑起来怎么样？ 启孜车身的绝大部分地方都采用了碳纤维材料，整车的重量非常轻，男生可以不费力地用一只手抬起整辆车。这样的重量不仅使得启孜在需要抬起的时候变得非常方便。也大大加强了骑行的体验，在你刚开始踏动踏板的时候就能感受得到车身的轻便带来的好处。 我们这次拿到的是基本款，花鼓、飞轮在内的传动组件都是禧玛诺（Shimano）的 Tiagra 系列，虽然不是专业级别，但在禧玛诺的业余级产品线上已经是最高阶了。根据我的骑行体验来看，表现非常赞。尤其是我这种骑多了杂牌山地车的人，骑了一次启孜就开始有种回不去的感觉了。 轻盈的车身使得我在骑行过程中稍稍一摆就能过弯，整个过程流畅得不带一丝痕迹，越上不是太高的槛也是轻轻一带就起来了。你能感受到那种零件在骑行过程中相互咬合和踏实感，整车的稳定性也非常不错。不过办公室附近有一段路非常颠簸，启孜车上也没有避震弹簧，遇上这种路面，轻盈的车身反而会让你觉得颠得很厉害，我也尽量避免骑着车经过这段路。而一旦上了平路，就塞上耳机，迎着风开始狂飙吧。 而根据官方网站的介绍，启孜还有一款专家款，传动装置用上了禧玛诺的 105 系列，这款算是禧玛诺的专业级别组件。官方网站也给出了入门款和专家款的所有配置品牌。 不过也有个小问题，启孜在骑行过程中，飞轮空转时发出的声响是非常大的，在办公室里拖行的时候这音量也总是会引来众位同事的目光。如果要安慰自己的话，就是这声音可以当作铃铛声用。 车身的小巧轻便还会在日常使用中的许多个方面起作用。有同事说了句很经典的话：自行车只要价格超过 2000 元，就不用去锁了。因为锁是没用的，停放到室内保管才安全。所以这段时间我也经常把它抬上没有电梯的九楼，听起来很恐怖，不过还好它够轻。 启孜的座椅可以上下调整，只要调到骑车时向下踩的时候膝盖微屈的高度，骑起来就会非常舒服。启孜采用的是22寸的轮组，轻便的同时也会对一些问题，例如如果你的身高超过 180 公分的话，启孜的车身对你来说会显得比较小，原来不够高也有好处…… 启孜采用的是十级变速系统，要注意的是，变速换档要在骑行时齿轮运转的状态下进行切换，这样才不会对组件造成损伤。 我之前习惯骑车上班途中去便利店买早餐，骑着很普通的山地车时，直接锁门外就得了。在试骑启孜的这段时间我就有点犹豫了：锁门外，它那么轻，会不会一转头就被人抬走了？ 于是最终我决定把它拉进便利店，这个动作可能对有些人来说显得不可思议，不过当我真的这么做的时候，发现其实也没什么，没有弄脏便利店的问题（鞋底本来就不干净），店员也没有意见。只是在某一天便利店人突然很多的时候，有店内的顾客说了一句：“哟，连单车也进来了。” 到底怎么个智能法？ “智能单车”这四个字给我带来的，就是要一次又一次地回答别人“这车到底智能在哪”的问题。实际上，就是加了个应用嘛。许多人听到这点之后就把注意力放回启孜的用料和造型上了 2015 年 1 月，基本概念收购了骑行软件行者。随后他们的开发团队就以行者这款 App 为基础，打造了一款基本概念 Bi-Ci 单车专用的 App，不过截止到发稿，这款 App 还没有登陆 App Store，我试用的时候用的是官方提供的测试版应用。 应用的界面大部分都沿用了行者的设计风格。对骑行距离、速度等测试在你开始骑行的时候就会开始显示数据，其实不用连接到单车，单单用手机的 GPS [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/534816/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/534816/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/534816/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/534816/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/coolbuy/518155\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/05/zhuzhan1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/534816\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/534816#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "基本概念 Bi-Ci 启孜智能自行车体验：轻车行尽千山侧"
 }
]