[
 {
  "date": "Thu, 20 Mar 2014 02:34:30 +0000", 
  "link": "http://www.ifanr.com/408799?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "说起博通这个名字，许多人或许会感到陌生，但是往前面的文章翻一下，几乎在每一次 iFixit 的拆解文章中，都会出现博通（Broadcom）的名字。其产品及解决方案在家庭、企业及移动环境无所不在。苹果的手机中、腾讯和阿里巴巴的服务器机房里、4G 基站下，都有博通的身影。据统计，目前全球 99.98% 的网络流量通过博通芯片进行传输。 作为上游企业，其产品不面向我们普通消费者，但这并不代表像博通这种企业没有存在感。相反，高通、英特尔、还有博通这样的企业对于整个产业的影响力是巨大的。而亚洲，则成为了博通越来越重要的一个市场，昨日在上海，博通召开了首届亚洲媒体峰会，其中越来越热的物联网以及可穿戴概念成为了一个热点话题。 在会上，由中科院院士王曦，博通 CEO Scott McGregor，博通大中华区总裁李廷伟，上海科学技术委员会副主任陈鸣波，以及 IHS iSuppli 高级分析师顾文君几位业内资深人士进行了题为“物联网和可穿戴设备市场机会”的围炉谈话。 作为主办方，博通 CEO Scott McGregor 表示非常关注物联网和可穿戴设备市场，作为上游企业，他们有责任参与其中，去为这个市场创造新的好的设备，比如新版能耗低的 WICED （Wireless Internet Connectivity for Embedded Devices）平台，为穿戴式装置提供参考设计解决方案。 因为目前可穿戴设备市场大企业和小团队两线作战的局面，Scott McGregor 在会上说，新的 WICED 平台不仅适用于华为中兴这样的大型企业，哪怕是一两个人的小团队也可以负担得起。 而在谈话开始之前，博通还和上海科技大学宣布开展无线城市合作项目，并成立物联网联合创新中心，旨在加速 WiFi、物联网和可穿戴设备行业的创新进程。 博通大中华区总裁李廷伟谈到，其实物联网的概念很早就有了，当时还叫“无线传感网”，只是到最近这段时间才有爆发的趋势。在无线连接领域，双方成立的物联网联合创新中心就是面向年轻创业者提供的一个平台。因为在他看来，学生是一个非常大的创新来源，思维非常活跃，他们希望去支持这样的年轻创新者。 作为政府机关代表，上海科学技术委员会副主任陈鸣波也走访了许多的科技企业和创业团队，在可穿戴设备方面，他听到最多的声音就是“我们在等苹果的 iWatch”。这种只愿做跟随者的态度让陈鸣波感到不快。 事实上，在此参与会谈的几位业内人士都非常看好中国在可穿戴设备领域的发展潜力，Scott McGregor 甚至表示，在这个领域，中国或将成为一股领导力量。陈鸣波也谈到了作为政府方面可以有的作为，比如帮助完成基础技术的布局，完善配套措施，建立基金扶持创业者等等。 与上述几位相对积极的态度不同， IHS iSuppli 高级分析师顾文君也直言了目前物联网，尤其是可穿戴设备领域遭遇了瓶颈。 在过去，无论是手机还是电脑，其定位都十分清晰和垂直，但是物联网这个概念实在是太广太泛，这样的结果就是厂商和消费者都很茫然。不仅如此，物联网领域还缺乏一个高效明确的商业模式，出现了“羊毛出在猪身上”的局面。在产业推广中也面临着难题，因为定位太广，涉及的标准多，遭遇的监管也多。按照物联网的定义，前不久的打车软件也属于物联网的范畴，但是当时就遭到了许多监管阻碍。 面对物联网雷声大，雨点小的局面，其切入点在哪里？ Scott McGregor 看好可穿戴设备，他说，在电脑和手机刚出现的时候，人们也没有看到行之有效的商业模式，但是这两个市场都已经非常成熟了。而可穿戴设备目前在健康领域和一些社交元素绑定在一起，成为了一个比较成熟的产业。 作为谈话主持人的王曦院士就更乐观，他认为，现在想不到商业模式就不要去想，随着时间的推移，和坚信人类对于信息社会的需求，物联网的发展是必然的。 与诸多厂商在合作的博通自然更清楚这个产业的现状，李廷伟用他自己看到的局面说，目前商界对于物联网还是非常看重的，包括海尔、海信都已经有了实实在在的物联网产品出现。而且物联网产品还可以和社交网络结合，增加黏性。目前无论是从硬件还是软件层面来说，都已经到了成熟的阶段。 至于商业模式和渠道，也在慢慢成长之中。所以，李廷伟说： “It&#8217;s the time。” 而在下午对另一位博通高管的采访中，该高管也表示，博通和可穿戴设备生产商，和消费者思考的方向也不同，作为上游厂商，他们有必要为即将到来的下一代广播电视、数字电视改造、宽带提速、高性价比智能手机以及物联网和可穿戴设备市场做足准备。 在他们看来，物联网是一个势必要腾飞的产业，这只是一个时间的问题，而可穿戴设备在整个行业中仅算很小的一部分，所以即使这个概念最终失败，对于物联网行业也不是什么大的打击。 &#160;<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/408799/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/408799/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/408799/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/408799/a2t.img\" width=\"1\" /><a href=\"http://126.am/Qq3fd3\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/03/609x120_1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/408799\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/408799#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "博通亚洲媒体峰会：聊聊可穿戴和物联网"
 }
]