[
 {
  "date": "Fri, 01 Nov 2013 01:30:46 +0000", 
  "link": "http://www.ifanr.com/367060?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "如果一本杂志推出一款耳机，你会感兴趣吗？昨天《城市画报》打算用另外一种方式来为自己下一个项目筹备资金。他们推出“荒岛耳机”这个产品，希望粉丝购买这个产品，为“荒岛音乐基金”提供一笔初始资金。 荒岛耳机限量 1000 副，每副定价人民币 99 元，每售出一副杂志会将收入中的人民币 20 元用于创立荒岛音乐基金。而粉丝除了拥有一副音质优秀，定价相对低廉的耳机外，还拥有投票“荒岛音乐奖”的权利。 荒岛音乐基金是《城市画报》旗下的一个新项目，它的目的是为已经捧红多名独立音乐人的荒岛音乐会，未来即将开展的一系列音乐交流、创作教育活动，以及“荒岛音乐奖”提供资金支持。 耳机与纸媒创新 一副小小的耳机，却可以折射出《城市画报》最近静极思动的现状。去年我在网络上搜索，甚至找不到杂志的网站，(这个没错)而今年开始杂志不但上线了官网，而且大力进行新媒体实验，创造了“微信拍卖”这一机制。而现在，过去将力量集中于线下推广的“荒岛”品牌，则开始利用线上、新媒体渠道，以众筹与粉丝理念，来一场新的实验。 杂志前执行主编，现新媒体实验室创意总监黎文为这场活动已经做了许多铺垫——今年 6 月，他以荒岛电台的身份，与国内新锐音乐产业创业团队，包括音乐天堂全媒体、乐童音乐、NOVA娱乐等数十家音乐媒体一起创立了“音雄会”，初步形成产业同盟。这一次荒岛耳机也通过“音雄会”成员的媒体渠道进行推广，知名的迷笛音乐已经在微信微博等渠道帮忙宣传。 其实《城市画报》很早就开始尝试网络的力量，比如说从 2003 年开始就运营线上社区——但一直来《城市画报》对待网络的态度是暧昧不清，带有犹疑的。过去杂志的线上社区一般交由第三方公司运营，（建议改为依托在第三方的网站平台）而且多年来转换多个社区，从西祠胡同到新浪博客天涯（天涯并没有认真运营过），后来又到豆瓣，再转到微博、微信……每一次都损失一大批线上用户，而让人心痛的是，那些有价值的讨论也随着时间流逝灰飞烟灭。 谈到这里，黎文略带后悔，“如果当年那些帖子都能保留下来，现在回头来看，那一定相当有感觉。”当然，现在的《城市画报》比过去更加重视网络的力量。 “荒岛”与社会创新 2009 年，以第一期荒岛图书馆为始，“荒岛”成为《城市画报》独特的品牌。 现任执行主编刘琼雄在《与荒岛图书馆有关的现实与梦想》一文中解释，荒岛图书馆是以社会创新、社会公益的方式“收藏有价值的闲书”——而社会创新、社会公益就是“荒岛”品牌的价值核心。 后来在前执行主编黎文的推动下，“荒岛”品牌从图书馆延伸到音乐会。黎文曾经在大学时期参加过乐队，报道校园音乐文化，觉得应当帮助真正懂得唱歌的独立歌手，传达他们的音乐理念与歌声。于是，他创办了“荒岛音乐会”，每一期都请不为大众所知，但又有实力的歌手，为 1000 多名观众演唱。 而在这个过程中，荒岛音乐会的确为独立歌手提供了成长的空间，走红的机会。比如说现已成名的陈绮贞，在荒岛音乐会上大放异彩后，才被主流媒体所知。而一些台湾香港已经成名的歌手，例如陈升、何韵诗和卢广仲，出于对荒岛音乐会价值观的赞赏，多次登上荒岛音乐会的舞台，与台下观众亲切交流。 不过在努力举办音乐会的同时，黎文发现台湾独立音乐文化的兴盛，与大陆这边的构成强烈的对比。他说，“就台北市这个一个地方，就生存着 1000 多支乐队。而且每一支乐队的素质都很不错，拿得出手。”而大陆这边，独立音乐人不论生存状况，还是音乐素质，都相差甚远。他总结，这是因为台湾当局在文化方面的扶持较为给力，乐队与乐队之间的交流也较为频繁，在保障生存以及沟通空间的前提下，独立音乐自然能够得到健康发展的土壤。 但在大陆，独立音乐人当下连版税都无法保证，又遇到网络“免费下载”的冲击，收入更是艰难。连生存都难以保证，他们更难拿出精力去提升自己的音乐水平。而没有好的独立音乐人，没有好的独立音乐作品，整个独立音乐生态不免逐步萎缩。尤其是在中国岭南地区，当八、九十年代辉煌时期过去后，独立音乐人更难发掘，看到这样的现状，黎文内心不安。 于是，他开始寄希望于有一个社会创新的机制，能够更好地帮助国内、岭南地区的独立音乐人。于是，他想到创立荒岛音乐基金会，除了荒岛音乐节外，还为未来更多音乐交流、创作教育活动，以及“荒岛音乐奖”提供资金支持。换言之，《城市画报》所经营的独立音乐生态变得更加丰富完整，除了为独立音乐人提供难得的登台演唱的机会外，还为他们搭建交流平台。 更难得的是，通过荒岛音乐基金，《城市画报》为独立音乐人带来资金支持。黎文说，“荒岛音乐奖”不是一个噱头而已，而是会将真金白银送到独立音乐人的手上，让他们有一笔启动资金，出唱片或办巡演等等；奖金金额大约为 10 万，“足够出一张唱片了”。 不过，为何不学习国外的 Kickstarter，通过众筹的方式直接为音乐人提供资金呢？黎文解释，出场费是独立音乐人收入的主要来源，如果众筹金额达不到预定目标，那么就会影响独立音乐人的出场价。黎文说，他已经跟许多音乐人讨论过这种方式，但都没有几个能够接受，“风险太高了。” 我的一个朋友接触国内音乐人，他回来跟我们说，“国内做音乐的，真是伟大。”他去看过那些独立歌手的生存环境，“非常恶劣，能坚持下去真的不容易”。在这样的情况下，不论“中国好声音”还是“荒岛音乐会”，“荒岛音乐基金”，都很有存在的必要。 现在荒岛耳机已经售罄，不过黎文说，荒岛耳机仅仅是一个开始，为了筹集创办基金的资金，他还会推出更多好玩的东西，让大家拥有支持的理由。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/367060/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/367060/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/367060/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/367060/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/367060\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/367060#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "“荒岛耳机”：《城市画报》嬗变缩影"
 }
]