[
 {
  "date": "Thu, 21 Nov 2013 19:07:58 +0000", 
  "link": "http://www.ifanr.com/377462?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "移动互联网催生了新形式的新闻消费习惯，iPhone 上一度流行 Pluse，iPad 流行 Flipboard，国内也有很多流行的新闻聚合应用，比如 Zaker、鲜果联播等。 但在郑朝晖看来，这些产品仍然是落后的产品形式，只是加上了个性化的技术。他们基于 RSS 订阅，加入一些第三方应用的内容，产品借用 PC 时代的逻辑，只是在排版、呈现形式上进行了颠覆。 郑朝晖是原北京雅虎研究院院长，2012 年辞职创业，在不久前推出了基于兴趣订阅的新闻客户端“一点资讯”。一点资讯不是订阅新闻源，而是通过用户选定标签、话题、关键词进行新闻推送，比如你没法订阅爱范儿，只能通过“科技”、“创业”等标签，才有可能看到爱范儿的某篇文章。 以兴趣为导向，而不是订阅源 郑朝晖的愿景是，在移动终端普及、个性化数据分析发达的今天，用户不应该再主动去订阅内容，而是自动接收内容，后者更加匹配你的胃口，而且省去了查找的功夫。 前者是我们一直沿用的内容消费方式，后者像是终极目标，郑朝晖感觉转变的时机应该来了。 从历史来看，用户获取信息来源经历了门户、网址导航，到搜索引擎，再到社交网络。他们的内容特征是偏向于热门，宽泛，浅度，都是从相对固定的来源里获取，从信息的特性来看，今日头条也是这样。但就像搜索一样，热点信息毕竟只是用户需求的一部分，用户还有更多长尾、个性化的内容需求。 仅仅添加内容源远远不够，这个维度太宽泛，而结合标签、关键词等用户数据则会精准得多。在首次打开一点资讯后，它会推荐你登陆微博、人人网等社交账号，然后分析你的行为数据，进一步收窄推送的范围。 而这仅仅是开始，随着你逐渐的使用，你可以对信息进行反馈，表达喜欢或者不喜欢。在阅读时，你点击高亮的关键词会被记录，通过一点点完善你的个性化数据，从而推送更准确的内容。 不过有一个问题就是，真正有个性化内容需求的人还很少，Zaker 的用户也远没有门户客户端那么普及。对于大部分以打发时间为目的的用户来说，个性化推荐并不需要。郑朝晖承认目前还是一个小众需求，但创业不正是从满足小众需求开始么？ 技术的力量 既然是完全的个性化推荐，那么技术扮演的角色至关重要。一点资讯的方式是建立内容库，目前已经收录了上亿条内容，利用上千个衡量因素抓取内容来推送，这活脱脱就是搜索的反向行为。郑朝晖说，只要服务器够，确实可以收录整个互联网。 从海量的库中提取内容，再进行推送，搜索、推荐的人才必不可少，这恰恰结合了郑朝晖的优势，在雅虎研究院他就是研究搜索与推荐的，同时他拉来了不少这一领域的硅谷工程师，技术上的实力可谓豪华。 郑朝晖认为，他们 3、5 天积累的用户数据，别人需要半个月，这正是产品特性、技术导致的。一点资讯整个团队只有半个编辑，而这位编辑的工作还是教机器，技术使得编辑的工作可以放大、规模化。 未来阅读 个性化是阅读趋势，但以什么样的形式、载体出现，在快速变化的移动互联网上显得捉摸不定。门户虽然比较粗放，但也可以定制频道，而火爆了一阵的类 Flipboard 应用，显得后继乏力，微博、微信逐渐在抢占着用户的时间。 抢速度微博最好，看深度用微信，但本质上，他们都是在做一件事情：追热点。郑朝晖说，微信不可能一次推 3、4 篇你感兴趣的内容，尽管质量上乘。而自媒体迁移成本低廉，一点资讯同样可以与他们合作发布内容。 对于门户的变化，他认为应该技术化，技术可以让它更符合用户兴趣，基于用户行为的数据分析能够给 PV 增加 2、3 倍，将机器编辑规模化，同时可进行精准广告营销。他觉得这事迟早要做，最不费力且不需要挣扎，目前雅虎、Facebook 做的比较领先。 而对于一点资讯来说，他们做的事情则看起来更加超前，也因此充满不确定性。阅读的变革能否这么快到来？移动互联网是否会像瓦解搜索、浏览器那样瓦解内容客户端？都是未知数。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/377462/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/377462/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/377462/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/377462/a2t.img\" width=\"1\" /><a href=\"http://126.am/lO8bV3\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/11/60GJaf2-爱范儿-RSS广告位-RSS广告位-609-150.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/377462\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/377462#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "一点资讯：完全依靠个性推荐，像是未来的产品"
 }
]