[
 {
  "date": "Mon, 15 Jun 2015 06:42:09 +0000", 
  "link": "http://www.ifanr.com/531774?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "原本，打车只是单纯的乘客与的士之间的交易。自从专车服务兴起，专车-的士-乘客构成了一个微妙的三角关系，这种复杂化的关系又让执法部门不得不介入。于是，四个玩家搭起了一台有趣的麻将。 继本月 10 日广州专车司机围堵钓鱼执法人员后，昨日杭州也发生一起钓鱼事件，被钓的是 Uber 司机，钓鱼人竟是友商——的士司机。的士司机向执法部门举报后 Uber 司机迅速聚集，将钓鱼人和赶来的执法人员围住。 Uber 的“非暴力不合作” 几乎所有 Uber 进入的城市，都出现过不同形式的冲突，而从冲突里崛起的 Uber，似乎对于这种态势处之泰然。 围堵大概发生在晚上 10 点，而晚上 11 点，杭州 Uber 司机收到 Uber 官方的短信： 我们将不得不通过 GPS 定位，对继续逗留现场闹事的车主立刻取消合作，以配合公共秩序安全。优步是靠人民的双手和双脚选择投票，而变得更加强大而美丽。请勿亲手破坏了由你们自己辛苦建设起来的美好社区。 同时 Uber 也放出了一则公开声明，表示“司机全程未与任何人冲突，冷静配合调查”。 Uber 在事发当晚向司机发出“非暴力”的要求，并称将与逗留现场的车主取消合作，可谓高明。一方面，用利益“要挟”司机“非暴力”，加上 GPS 跟踪的执行手段，司机自然会乖乖照做；另一方面，这条信息也是 Uber 在向执法部门宣告其良民身份。 “非暴力”是为了让司机更好地“不合作”，专车公司只要维持好自己的良民形象，司机们自有办法继续游走赚钱。 围堵行为是简单粗暴的民意体现，不代表合理、也不代表正确。专车公司应该明白，游走在政策空白地带赚钱事小，引起治安混乱事大，一旦暴力冲突引起人员伤亡，执法部门将不得不采取真正的限制手段。毕竟安全第一，安全第一，安全第一。 Uber 进入中国以后成绩不菲，首创的人民优步一下子打动了所有人，既让消费者体验到了开门就走的潇洒，也通过补贴让司机猛赚了一笔。古人云，天时地利人和，Uber 占尽了天时地利，人和方面至少占了消费者这一半，处境可谓舒适惬意。正因处境好，更不能与困兽斗。 滴滴说“闹事的人与我们无关” 另一方面，滴滴对早几天广州发生的事件作出的回应如下： 1、经过内部了解和外部调查，我们确定下午参与到集体事件当中的司机与滴滴无关。但无论是什么原因，无论是哪个平台的司机，我们都希望各方能够保持理智解决问题。 2、网络传言中的这块牌子，更与滴滴无关（明眼人一看就知道是别有用心的人有所预谋）。尽管如此，我们依然非常感谢每一个支持专车行业的人，包括司机、乘客、相关部门以及各界合作伙伴。 3、专车自诞生之日起，一直都受到社会各界的高度关注。我们一直积极与各地出租车公司、租赁公司以及相关部门合作，希望能通过技术创新帮助更多人更好地出行。 滴滴虽然作出回应，但说服力不太够。话又说回来，大众并不需要被说服，大家想看到的只是一种姿态，而滴滴拿出来的就是一种拉开距离的姿态。相比之下，Uber 不正面回应质疑，而是将执行手段放出来，贴近用户，姿态亲切诚恳。 出租车是挣扎的困兽 出租车公司像是交通系统一个长了骨刺的关节，高层深知毛病在哪，但总是无法自己下手。最终希望的是，让市场来革自己的命，倒逼出租车的转型。事实上这次转型已经开始，还在迅速地发展，不少的老出租车司机跳槽开起了专车，成功转行的老司机开着专车更是如鱼得水。反观那两位钓鱼的司机，出事后大概也感叹“No zuo no die”，然后说不定注册成为了专车司机。 不像那些赚外快的小年轻，我开了十几年出租车了，基本广州哪都认识。 这样下去，出租车司机收入少了，司机也“出逃”了，而专车市场更大了。无近忧，有远虑。司机仍然渴望能够面对执法昂首挺胸： 来收税啊，收完了让我们好好开车不是挺好？ [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/531774/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/531774/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/531774/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/531774/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/coolbuy/518155\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/05/zhuzhan1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/531774\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/531774#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "对钓鱼执法，Uber 选择“非暴力不合作”"
 }
]