[
 {
  "date": "Fri, 30 Sep 2016 09:31:42 +0000", 
  "link": "http://www.ifanr.com/725878?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文来自爱范儿旗下创业社区 MindStore 的“MindTalk 线场”栏目。如果希望参与到 MindStore 栏目报道，或者有相关项目推荐，请将产品提交到 MindStore.io。 王文龙，有道翻译官的产品负责人，研究生毕业于北京服装学院，工业设计系，我的专业就是工业设计，在国内还有一个名称也叫产品设计。 现在是在网易有道负责有道翻译官 iOS 、Android 平台的产品工作。具体的包括就是产品的一些计划，需求的判断，项目的跟进还有管理，负责每个版本的正常上线，还有一些与推广相关的一些工作。 近日，王文龙做客爱范儿旗下的创业报道社区 MindStore ，分享了他如何把一款枯燥的语言工具应用做得好玩又实用？有道翻译官是如何定位的？什么样的产品，才能能够帮助用户解决什么问题？ 以下是分享的全文： 小小的翻译工具，多次获苹果官方推荐 一款具有语音、拍照、多语言等的翻译功能的 App。其中，Android 版上使用了 Material Design 设计风格，iPhone 版本上获得了 App Store 精彩称号。 今年一月份以来，我们重启了「翻译官」的项目，增加多语言和语音翻译的功能，拿到了 App Store 的推荐。不仅如此，当我们把语音翻译功能的扩充到 28 个语种的时候，再次拿到了推荐，并且在苹果的零售店展示。 增加 App 的好玩性，我们运营内容作了信息流的功能；结合情绪的识别技术，做了表情翻译的功能；持续的优化 ASO ，在翻译的搜索中，始终排列第一，DAU 也增长了很多。 哪些新功能，刺激了产品的增长 新的功能的来源，取决于对用户的深度了解和挖掘。当然，前期是：这个产品能解决用户的问题，并且能很好的解决用户的问题，然后用户会习惯用这个产品解决问题。 归根到底，是用户得有这些问题。所以，不同的产品，应该挖掘不同的需求，来设计不同的功能。举个例子，「翻译官」挖掘了用户交流和很多日语等小语言无法输入的问题，设计了「语音翻译」和「拍照翻译」的功能。所以，能在一定程度上解决用户的问题，用户就会认为这个产品是好的。 如何发现和验证新功能 新的功能，需要我们的“移情”去设计。也就是把自己当成用户，在实际场景中体会痛点。比如，现在要设计一款老年人用的洗衣机。我们就不能站在“洗衣机”的基础上进行设计，而是真实的把自己“化妆”成一个老年人，去洗洗衣服，你就会明白老年人需要怎样的洗衣问题了。因为可能现在的产品，“界面过于复杂”、“老年人理解能力有限”等原因。 这就是“可用性测试”，做产品最重要的，就是在产品方案最初的成形状态，找最真实的用户来使用，暴露出的问题，会不断让方案得到提升。 还有，要以“数据导向”为驱动。我们做的每个功能，在上线之前，都要想好如何评价上线的效果，这也就是大家俗称的“上线后的数据总结”。但重点是，发现这件事产生价值的原因，以及可能造成效果不好的原因。 实际的经验是，不能光看活跃的数据，要深入去看最真实的数据，比如判断「语音翻译功能」好不好，就要看用户用语音翻译说了什么，得到了哪些结果。所以，大家对待数字要敏感。 如何让用户迅速感知并使用新功能 以「有道翻译官」的“表情翻译”功能为例。我们在用户打开这个 App 的主路径以及“拍译功能”都做了引导，用户在使用的过程中自然会发现这里有个新的功能。比如，用户在使用“拍译”时，会提醒她，多了“表情翻译”的功能哦。 回到“如何让用户迅速感知并使用新功能”这个问题上，前提是看这个功能对用户是否真正有价值。满足这个前提的话，可以在各个方向都可以想办法，甚至发 push 消息、首页直接曝光入口等等。 新功能上线后如何优化 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/725878\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/725878#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "有道翻译官产品负责人：如何利用新功能实现产品的快速突破"
 }
]