[
 {
  "date": "Wed, 19 Mar 2014 00:03:56 +0000", 
  "link": "http://www.ifanr.com/408444?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "物如其名，360 儿童卫士是一款主打儿童安全的穿戴设备。据不完全统计，中国每年失踪儿童不完全统计有20万人左右，找回的大概只占0.1%。对于 3-12 岁、并未到携带手机年龄的儿童群体，如何通过现代科技手段确保他们的人身安全呢？ 360 儿童卫士的功能与卖点简单直接，即通过 GPS 与基站定位的方式获取子女（佩戴者）的实时位置，并通过 SIM 卡信号上传到云端。家长通过智能终端 App 就能获取子女最新动态。 日前，爱范儿对这款智能手环进行了试用，并在这个 “硬件巡礼” 栏目与这款产品的团队聊聊产品背后的思路。 能定位的手环 相信出于定位考虑，360 儿童卫士外形采用了偏向多彩的卡通风格。而这条手环造型上则酷似三星之前发布的 Gear Fit，但实际上面只有一块可视面积很小的 OLED 屏幕，点按正面的 “Home 键”，屏幕就能显示一些基本信息如时间、SIM 卡信号和电量。 对于佩戴者来说，儿童卫士其实就是一块手表，这时它唯一的实际用途仅有显示时间而已。作为穿戴设备，表带采用了低敏硅胶，这种材质用于奶嘴，相信能避免出现 Fibit Force 早前的过敏召回事件。内里，儿童卫士内置 micro SIM 卡，并支持 GPS、GPRS 基站定位。除此之外，儿童卫士集成了用于通讯用的麦克风，拥有 IP65 生活级别防水能力，而内置电池为 320mAh。 设置 手机与儿童卫士配对非常简单，下载专门的应用并扫描附带的特殊二维码后，儿童卫士的屏幕就会显示配对码，在手机上输入这串号码即可完成配对。在首次设置环节中，用户需要输入与佩戴者关系（随意，例如父亲），宝贝的名字、年龄等基本信息。另外还能邀请其他家庭成员一起关注这名佩戴者，或者有需要的话，也能在客户端中添加多个儿童卫士。 完成这些基本设置后，父母可第一时间为子女设置安全区域，例如将学校、家这些日常地点设置成安全区域后，当子女离开这个范围一段时间，就会向父母的手机发送警报。 核心服务 按照父母需要，可设置儿童卫士的定位模式，有安全模式与省电模式供选择。高频率定位更加安全，但更加耗电。应用的主画面则会显示佩戴者当前位置，而且会提供一些必要的信息，例如该坐标采用的是 GPS 还是基站定位，位置所在街道的名字（有一定偏差），定位时的时间，以及设备当前的电量等等。另外，当天佩戴者停留过的位置，都会在地图上做标记。 除此之外，客户端底栏则安排了三大核心功能。分别是手环定位、手环录音以及宝贝轨迹。手环定位，可立刻通过远程命令手环反馈当前位置。手环录音，则可以让手环录制一条 15 秒的录音并上传到云端，这样家长就能在需要时监听手环附近的环境声。而宝贝轨迹，则是当天佩戴者行踪的时间轴，拉动即可观看其整天的活动轨迹。 点击界面右上角的信封图标，则可查看两类与手环相关的信息归类。一类是“监护日志”，这里将子女过去一段时间经过的地点名称列出；另一类则为“消息中心”，手环所有对手机的推送提醒，都会归类在这里。 而手环会向手机推送什么样的信息呢？大致来说有： 到达提醒，则子女到达预设好的安全地点的提醒； 陌生区域提醒，当子女离开安全区域时做出提醒； 按照定位方式不同，GPS 定位的情况下则可精准至“陌生道路”提醒； 充电提醒，电量过低时提醒，父母可及时充电，或者及时将手环调整为省电模式。 团队问答 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/408444/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/408444/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/408444/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/408444/a2t.img\" width=\"1\" /><a href=\"http://sale.jd.com/act/ET2lRufV7pS5.html\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/03/609x120_1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/408444\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/408444#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【爱范硬件巡礼】360 儿童卫士"
 }, 
 {
  "date": "Wed, 19 Mar 2014 00:00:06 +0000", 
  "link": "http://www.ifanr.com/408402?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "智能、开放，这是我在海尔智能家电展览上听到次数最多的字眼。 借着中国家电博览会的热潮，海尔智能家电展台在 U+ 系统发布后的第二天依旧络绎不绝。几台全新的空调、冰箱以及洗衣机被放在最显眼的地方，它们都是采用 U+ 系统的新产品。 空气净化类设备 图片上这只被放在玻璃罩内“方形柜子”就是海尔刚推出的新款空气净化器。它可以检测室内的甲醛、甲苯等易挥发性有机物质以及 PM2.5 等细颗粒悬浮物——考虑到当下国内糟糕的空气环境，后者是一项大家关注的功能。 设备顶部的通知灯在正常情况下显示为蓝色，当空气中的有害指标超过预设值时，通知灯就会变成红色，发出预警。现场一位海尔员工将一块点燃的泡沫放进机器底部的仓槽内，我在几十秒内就看到通知灯的颜色从蓝色变为红色，机器反应灵敏。 这还只是一部分，作为智能家居设备，它肯定少不了与网络的串联互通。如果你的手机装有海尔开发的“智能家居空调”应用，那么当室内有害空气指标超标时，净化器会自动向你推送一条通知，提醒你及时净化室内的空气。 饮食相关类设备 智能冰箱恐怕是海尔此次展会上与微信结合的最为紧密的一款设备了。通过微信公众账号，另外再接入外部资源，让海尔智能冰箱，不光是一个工具，还是电商、服务、社区。 根据我们的了解，顺丰优选、一号店、本来生活网等海尔的合作伙伴，海尔自有电商平台，以及基于美食打造的用户社区都在智能冰箱的微信公号进行了有机的结合。 就让“海尔智能冰箱”微信公号来亲身说明吧。在微信上关注“海尔智能冰箱”后，你就可以在云控制菜单中绑定海尔智能冰箱的个人账号，然后就能在微信上远程控制冰箱了。 中间的“健康膳食”菜单提供了“选择食谱”的选项，你可以按照冰箱内的现有食材，或者根据不同的口味、类型、用餐对象、时令季节来选择食谱。选中食谱后，你可以在打开的食谱中看到“导入食材预购单”的次级选项。 预购单收罗了食谱中列出的主要食材，海尔提供了本来生活、顺丰优选以及一号店的购买连接。 “健康膳食”菜单中同样还包括一项名为“优选微网购”的选项，后者几乎提供了所有与饮食生活相关的商品选项，这些商品全部来自海尔自己的电商平台。包括上面提到的顺丰优选和一号店，所有出现在“海尔智能冰箱”服务号内的商品都可通过微信支付来购买。 最后的“WE 社区”菜单加入了美食社区、同城活动、在线客服、产品推介等多项内容。 空气盒子 空气盒子是一款出乎意料的产品。事实上，前面描述的空气净化设备中还包括几台普通的家用空调，它们并不能接入网络，但用户同样能在云端遥控它们。秘密就在这只黑色的球形盒子上。 空气盒子自带 Wi-Fi 和红外，它可以通过红外与传统的家用空调连接，然后再借助本身的 Wi-Fi 模块实现手机与传统空调的互联。 毫无疑问，空气盒子是款过渡产品，它是夹在智能空调和传统空调之间的折中方案，是妥协，也是让步。不过空气盒子的可怕之处在于，它兼容市面上所有支持红外遥控的存量空调——不仅包括海尔自产的设备，同样涵盖美的、格力等竞争对手的产品。 在智能家居尚未真正走入寻常百姓家之前，如何让他们体验到智能家居的“甜头”，成为众多厂商头痛的问题。毕竟，家电产品的更换周期不像手机这种快消品那样频繁，“空气盒子”代表着一种解决方案。至少，它实现了传统空调与手机之间的联动——那么再进一步，当用户体验到这种方式的便利之后，说不定就会希望购买功能更加丰富的智能空调，其它的智能家居设备。 体验了“海尔智能家居”，从海尔的智能冰箱上，我们看到传统家电逐渐摆脱单一工具的角色，开始变成一种提供服务的东西。冰箱不光是冰箱，还是饮食服务中心。另外，海尔与微信的合作，也同样让人感兴趣——微信是否能够发挥“微链”的价值？海尔能否利用微信海量的用户，提供便利服务？这些都是需要海尔真正面向市场推出产品后，需要回答的问题。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/408402/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/408402/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/408402/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/408402/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/408402\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/408402#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "体验海尔智能家居设备，未来想象无限"
 }
]