[
 {
  "date": "Thu, 29 Aug 2013 09:37:35 +0000", 
  "link": "http://www.ifanr.com/338354?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "之前推声音说，最近的科技业界太沉闷，缅怀让人激奋的 60、70 年代，的确人造卫星升空、登月等等事件，都让人看到了科技进步的力量。现在，在美国文化里，“登月”（Moonshot）成为了一个专有名词，专门形容那些难以想象，看上去难以完成的事物，以及达到最高的成就。比如说安迪·鲁宾离开 Android 团队的时候，佩奇的公开信里写道，“Andy，more moonshots pleae！” 回顾那个年代，摇滚、火箭、卫星、个人电脑、打印机、Unix、人工智能、互联网等等，这些东西的出现，逐渐决定了我们现在的生活方式。而我一直想知道，乔布斯、比尔·盖茨、施密特、拉里·埃里森等科技人所成长的这个年代到底有什么不同，是什么影响到他们的成长历程？而我则在《数字乌托邦》这本书里找到了部分答案。 关键字是当时社会的“反主流文化”：《控制论》、冷战、核弹、嬉皮士运动、新公社主义、迷幻药以及《全球概览》，计算机与互联网。我们现在所生存的“无处没有网络”的年代，则是当年这些忘我的运动分子的遗产。其中，《全球概览》起了极大的作用，一边连接着新公社运动主义者、嬉皮士运动者，还有计算机互联网先锋人士。以这本刊物为载体，这一小部分游走于社会主流之外的新思潮，逐渐勃兴。按照现在的话来说，那就是它站在“科技与人文的十字路口”，传播理想与激情。 控制论 《数字乌托邦》一书的开头就追溯了诞生《全球概览》的思想基础，诺伯特·维纳 1948 年所写的《控制论》。当时的维纳曾在 MIT 担当教员，而 MIT 的放射性研究实验室，是当时最高效也是最引人注目的实验室。它的规模曾经膨胀到 3900 人，接受政府、企业、大学等资助，在人员来自不同背景的情况下，看似会被官僚主义所钳制之时，这个实验室内部却诞生了开放、自由、协作的机制。学科与学科之间的交叉，思想与思想的碰撞，许多成果随之涌现。维纳在这样的氛围下，研究如何促进跨学科研究的开展，基于这样的出发点，他最终提出了《控制论》。 《控制论》的思想核心是，“不管生物、机械还是信息系统，都是彼此相似的。它们都通过接收和发送信息来实现自我控制，实际上都是有序信息的模式，而非趋向熵和噪音。”维纳所写的文章虽然充斥着数学公式，但和香农的《通信的数学原理》一起引发了社会的对计算机定位的大讨论。按照《控制论》的观点，“计算机也许给自动化造成了自上而下的威胁，但它同时也是自下而上通过民主的方式构建秩序的象征。”《控制论》最重要的影响后果之一，乃是提出了一种隐喻，将计算机视为“用以想象、管理和协调这类高度跨学科、联网化协作工具。”当《控制论》与嬉皮士运动、新公社运动结合起来，计算机就被视为能够为社会带来进步、变革的事物，成为公社运动分子的线上避难所。 同时《控制论》为跨学科的研究提供了一种沟通语言。它最终发展为“通常用于跨多个研究项目和多个专业社区的协作性工作语言。”《控制论》在社会上影响很大，支持了多个跨学科研究的开展。麦克·卢汉就接受了《控制论》的语言风格，横跨技术与媒介，写出了《理解媒介》这本巨著。而凯文·凯利的《失控》也同样借助了《控制论》的语言方法，其实从书的题目来看，就可以知道它与《控制论》之间的亲密关系。 嬉皮士运动 60、70 年代的美国人，处于两种极端的情绪当中，一种是核战、越战所带来的恐惧，这种恐惧不仅仅是害怕战争，还害怕诞生毁灭人类的力量的军工联合体机制，以及背后的技术官僚主义思想，另一种是登月、计算机等新发明的出现，各种各样的新技术、新发明以及新思想相互碰撞，进步与向前的情绪。 前一种情绪影响了许多人，诞生了被称为“新左派”的思想、团队，他们以对外诉求政治权利的方式，希望遏制军工联合体的发展；但换一个角度，也有的人反求诸己，从内视的角度出发，则诞生了“嬉皮士运动”。后者通过“拓展意识和加强人际亲密关系”进而追求一种“另类的、人人平等的社区。” 这些嬉皮士们借助了种种手段来加强人际亲密关系，比如 LSD 迷幻药、摇滚、宗教修行等等，留长发以及吸食迷幻药为当时美国社会主流所不喜，甚至被认为是“享乐主义”，但对于嬉皮士而言，他们自己要做的事情，则是改变生活方式。嬉皮士运动发展到后期，就开始从各种各样行为实验转为去发展公社。《数字乌托邦》称，1965 年以前的两个世纪里，美国社会一共建立了 500 到 700 个公社，而 1965 年到 1972 年期间，数千个数万个公社建立。 在 1995 年遗失的访谈里，乔布斯谈及了嬉皮士运动对自己的影响： “60、70 年代的嬉皮士运动给我留下了深刻的印象……嬉皮士运动启发了我，有些东西是超越日常忙碌琐碎的生活的。 生活不仅仅是工作、家庭、财产、职业。它更丰富，就像硬币还有另一面。虽然大家嘴上不说，但在生活的间隙，尤其是在不如意的时候，我们都能感受到某种冲动。……嬉皮士运动大概是这样，他们想追寻生活的真相，生活不应该是父母过的那样。当然，到了后来运动开始变得有些极端，但是他们的出发点是可贵的。” 新公社主义者 《全球概览》的创始人是斯图尔特·布兰德，他见证了核弹、冷战、嬉皮士运动。和那时许多美国人所恐惧的一样，最终他内心中埋藏着两个问题：“其一，如何从核武器的毁灭中拯救世界，或是如何从哪些制造并使用核武器的大规模层级制政府和工业官僚体系中拯救世界？其二，当面临这样一个世界时，他们如何保全并维护自己的个性？” 而布兰德在大学期间首次接触了系统导向的思维。这种思想对他的影响是，让他跳出了冷战的思维，从一种更加大的角度来看待核武器，官僚体系与个体之间的问题。而他同时也意识到，“政治、艺术、交流以及游戏等文化活动对物种的生存意义深刻。当人类面临核武器毁灭之时，这些文化的具体表现给他们提供了一条出路，帮助他们前行，使他们免遭灭绝。” 布兰德在当了两年的步兵之后，前往曼哈顿的下城区，在那里活跃着一批沉迷于与观众建立新联系的艺术家们。这些艺术家中的翘楚提出了一种新观点，“艺术实践是艺术家、观众以及材料之间平等的合作。”很快这种思想就被实践，诞生了新的艺术形式“偶发艺术”（Happeniess）。在偶发艺术里，“传统的艺术层级体系变得扁平化。艺术家、观众、剧场体验、生活体验——都是一个单一复杂的交换体系中同等重要的组成部分。” 同时在与偶发艺术团体接触的过程中，布兰德开始第一次接触了迷幻药，开始接触到“控制论”的思想。而不管是“控制论”、麦克·卢汉还有巴克敏斯特·富勒，他们的中心观点是“技术是社会变革的工具”。而富勒所提出的“综合设计师”思想影响布兰德至深，“综合设计师并非又一名专家，而是站在工业科学高墙之外，处理专家们所产出的信息，观察他们开发的技术，并将信息和技术转变为能使大众幸福的工具。” 布兰德阅读了《飞越疯人院》著作之后，与该小说的作者肯·克西取得联系，并成为了好朋友。后者早期曾经参与一系列美国中情局的人体试验项目所资助的药品实验。而在这些药品试验当中，他尝试过 LSD、致幻蘑菇等药物。对中情局而言，这些药物能够削弱间谍的一直，但克西有着不同的看法——在迷幻药所营造的幻境中，人们“远离成人世界严格管理的等级制度。”很快，布兰德就与克西所带领的一群追寻幻觉刺激的人混在一起，他们自称“快活的恶作剧者”。 “快活的恶作剧者”和偶发艺术家们不同，他们希望通过技术手段来创造一种意识。他们“借用工业环境开发出的技术，有时是军事环境中的技术（包括 LSD），作为实现自我和社群变革的工具”。读到这里，请回顾本文“嬉皮士”章节，尽管《数字乌托邦》里没有明确提示，但可以认为“快活的恶作剧者”就是“嬉皮士运动”中的一份子。 有趣的是，克西在“快活的恶作剧者”中开始尝试一种新的领导风格，他不试图直接控制，而是提倡各种能分散权力，并能从表面上使权力平等的各种方式。”这种风格对布兰德造成了极大的影响，在他创办了《全球概览》之后，一直依循这样的工作方式。 布兰德从自己的经历中汲取营养，将“快活的恶作剧者”的权力观念以及高科技设备结合起来，创造了独立活动“迷幻之旅音乐节”（the Trips [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/338354/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/338354/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/338354/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/338354/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/338354\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/338354#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "《数字乌托邦》：数字英雄与过去美国社会风潮"
 }
]