[
 {
  "date": "Fri, 29 Nov 2013 03:55:26 +0000", 
  "link": "http://www.ifanr.com/381623?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "小周末，你驾车前往一间酒吧与朋友聚会，你的手机自动进入导航模式。几个小时后，手机在酒吧里感应到你拿着它的动作有点 “不自然”，从而得出这样的结论：你已经摄入了一定量的酒精，而且很可能一会儿你还需要开车回家。 因此今晚当你步出酒吧门口时，你会收到一条推送，上面有出租车电召号码。甚至如果你执意开车，它可能还会通知你家人。 你也许会有一丝愤怒，因为你的生活被 “入侵” 了，但这样的情景不是《小数派报告》，因为科技表示已经准备好了。我们的手机，分分钟会变成一个超级监视器。 首先，你的行踪会进一步变得无所遁形。 手机中有多个传感器，除了 GPS 以外，指南针，陀螺仪，再加上加速计，很可能就能知道你的一举一动。手机不仅能知道你的位置，还能通过一系列的动作感应，感知你到底是跑还是走，在汽车还是火车上。 看看一个简单的实验：日前，来自赫尔辛基大学研究人员宣布他们已掌握一种仅需通过手机动作感应器数据，就能推算出手机用户正在乘坐哪一种交通工具的算法。通过四个不同国家，16 个测试对象，进行的 150 个小时长加速器数据分析，这支来自芬兰的团队将这种基于运动方向、速率、加速度的监控方式检测乘搭者交通工具的准确率提高了 20%，达到 76%。 另外，一人（至少）一部手机已成为一个人类普遍现象，也就是说，找到手机基本就等于找到人。根据 AT&#38;T 在 2011 年做了一个 “城市脉搏” 实验，通过观察不同信号基站的手机使用量，就能推算出该地区的人流分布量，而且得出的结果，和真正的实时统计结果非常接近。这样做，便能让相关部门快速判断当天人流的最新动向。例如当天如果在天河体育中心在举行一场球赛，那么相关部门就要做好接下来交通和人流疏导的准备。 以上例子只是说明，手机不仅仅是一个通讯设备这么简单，在日常使用中，其实已记录下无数的 “电子指纹”。 现在，如苹果的 M7、Moto X8 等动作感应协作处理器，让智能手机再一步进化。得益于协作处理器极低的耗电量，智能手机可以长时间待机，执行任务，为动态数据提供了更高准确性。 但原来除了在运动、健身领域，长时间连贯地识别一个人的动作或行为，最终能判断出一个人的行为习惯，进而分析其情绪波动。 一款我们之前报道过的计步器应用 Moves ，该公司 CEO 兼主设计师 Sampo Karjalainen 就对美国科技网站 Buzzfeed 透露，美国一些政府部门正加紧搜集人们的动作数据。一些相关部门人员曾接触过 Moves，并尝试获取该公司收集到的动作数据，用作城市规划之用。但目前 Moves 决定暂时不提供这些数据，而是根据个人用户意愿而选择是否以匿名名义贡献出来。 可以看出，越来越多人会关注手机上的动作数据： “通常我们会经常接触到一些通用数据，如我们的地理位置等，但还有一些具有深层联系的数据，需要我们进一步发掘。例如用户使用什么沟通方式（文字、语音、照片）、在哪里发出这些数据、结合当天的行事历、以及当天拍的照片&#8230;&#8230;麦克风的降噪功能还会记录周围的环境状况&#8230;&#8230;记录你的行动只是第一步，而一些更细微的数据，加起来则能完全探读出你的整个行为习惯。” 我们相信像 Moves 这样的公司会严格保护用户的隐私，但是我们能看到，一款应用收集到的数据，并不仅仅只用在健身领域——如果他们想的话。 当然，一些采集到数据可能在有时候不会很准确，但没关系，它们会越来越精准，例如在你买下一部手机的时候。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/381623/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/381623/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/381623/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/381623/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/381623\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/381623#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "手机：越来越合格的监视装置"
 }
]