[
 {
  "date": "Fri, 29 Nov 2013 10:14:00 +0000", 
  "link": "http://www.ifanr.com/381865?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "一时之间，比特币成为全球瞩目的焦点，十个月之前，一枚比特币的价格可兑 13 美元，而现在甚至可以兑 1000 美元——比特币似乎已经很难再回到这么低的价格上。那些领取比特币工资的人，以及卖掉房子买比特币的少年，现在估计已经眉笑颜开。 对于许多人来说，比特币还是一个很神秘的新词。它到底是什么？为什么那么疯狂？连线整理了一篇深入浅出的文章，详细解释比特币这个词语背后的意思。 比特币是一种数字资产， 由计算机控制和储存，能够在网络中流动。但它不仅是一种资产，它还是一种支付的方式，就好像支付宝或这信用卡一样，它允许你持有，但也允许你在其它地方把它花出去，或者是交换，使用方法就好像发邮件一样简单。 比特币常被人提及的一个特点是“匿名性”。最显著的例子，是上个月被关闭的“丝路”网站，它以进行非法的毒品交易闻名。但不像电影里黑帮交易那样神秘，其交易系统是可以公开浏览的，所有比特币的交换都是公开的，这种透明度给在经济活动中，给人一种新的信任感。 另外，容易被人忽视的，是比特币的国际性。它不光可以为非法交易提供货币结算的支持，还无视国别的差异，进行方便的跨境支付。比特币由开源软件所控制，它基于一套复杂的数学规则运作，而且由人来监督。由于软件在全球成千上万台电脑上运行，软件的一点一滴的改动都必须由大家所同意才可以进行。 目前来看，比特币就好像是一种货币形式的互联网。 以上是比特币的特点，但它的运作形式，以及来源是怎样的呢？ 五年前，化名为 Satoshi Nakamoto 的个人/集体在网络上发布了比特币软件系统。这个软件被设计为能够运行在许多机器所构建的网络上，也能运行在个人的电脑上。而运行比特币软件系统的人，也被称为“比特币矿工”。 这套分布式软件能够生成一些新的、小批量的比特币。这些比特币都以一长串数字地址，储存在线上被称为的 blockchain 的总账（ledger)里。比特币的设计让比特币数量缓慢成长，以鼓励人们成为“比特币矿工”，让系统稳步前进发展。 当系统“挖”了新的比特币，这些比特币将分配给“矿工”们。然后，矿工记录下这个记录，并把它们加到 blockchain 里去，而作为补偿，“矿工”能够偶尔能得到稍微多一点的比特币。现在，每一个小时系统就会奖励“矿工” 6 次，每次 25 个比特币 ，但这个奖励的频率会随着时间变化。 为什么比特币是有价值的？是因为人们的需求，就好像美元或日元，或者就好像非洲三千年以前人们用贝壳来交换东西。值得一提的是，比特币是限制供给的，尽管系统一直在生成比特币但，但比特币的数量将在达到 2100 万枚的时候停止。系统已经预先设计好在 2140 年时停止“挖矿”。 这样的设计是为了货币价值不会被一些中央集权的机构，比如美联储所影响，导致急剧地下滑。而当系统不在生成新的货币，那每一枚的比特币的价值就会随着需求的增加而增加，这种方式类似于通货紧缩。不过，由于比特币在设计上可以分成 1 亿份更小的单位（被称为 Satoshis），它仍然非常容易分发出去。 每个比特币的拥有者都拥有一份加密的“秘钥”，只有这份秘钥与互联网上的公开账户相关联了之后，比特币才能为人所用。比特币的账户是一串复杂难名的混合字符串，比如“1DTAXPKS1Sz7a5hL2Skp8bykwGaEL5JyrZ”。你可以把它视为 E-mail 地址。如果别人要寄比特币给你，那他就需要这个地址。 从上一段话也可得知，比特币的数量多寡不重要，而那份秘钥非常重要，如果把秘钥弄丢了， 那么多少“挖”了多少比特币都是白搭。在互联网的比特币交换当中，秘钥也是必不可少的角色，系统必须检验秘钥之后才许可双方交换。 那些“比特币矿工”用来生成比特币的机器，则组成了比特币交易网络本身，它们检查每一道交易。由于比特币系统构建在复杂的数学计算上，双方的秘钥以及账户的数字没有增加，那么交易就会被拒绝。 有盾就有矛，看上去加密系统也是可以被攻克的，而且比特币背后的软件系统也可能存在裂缝，让别人悄悄溜进来。不过，从诞生到现在，比特币已经经过相当严格的测试，而它看上去相当的安全。 对于比特币的持有者而言，如何管理自己的比特币账户地址以及秘钥稍嫌麻烦。不过，线上有许多被称为“钱包”的程序，能够帮人追踪比特币的记录。你可以在电脑、手机甚至是在程序的开发网站上使用“钱包”。 有了“钱包”，向别人发比特币，以及接收比特币的过程就变得简单多了。 在网站上，你可以叫卖一个披萨，然后设置用比特币来支付。你也可以将比特币捐给别人。不过，更重要的是，比特币可以与真实世界进行交易——只要拥有移动版“钱包”应用，吃完饭之后，擦擦嘴，拿起手机扫描桌面上的二维码，就能够支付了。 讲了那么多，如何得到更多的比特币才是你更关心的问题吧？ 首先，你要拥有一个“钱包”，这个可以从 blockchain.info 那里得到，而且还包括手机的版本。当你有一个“钱包”后，从哪里能够得到比特币呢？这个可以从一些比特币交易网站那里得到，在美国可以去 Coinbase，在中国可以上 BTC China 之类的。当然，如果要进行大宗的比特币交易，也可以上 Mt.Gox [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/381865/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/381865/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/381865/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/381865/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/381865\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/381865#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "那些你一定要了解的比特币知识"
 }
]