[
 {
  "date": "Tue, 02 Jul 2013 08:23:50 +0000", 
  "link": "http://www.ifanr.com/309318?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "D-Wave 说自己要做量子计算机可不只是这一两年的事情 ，从 1999 年起，伴随他们事业的争议自然也持续到了现在。即使他们的理论已经变成了现实，卖给洛克希德·马丁一台 D-Wave One 型，卖给 Google 和 NASA 一台 D-Wave Two 型，关于 D-Wave 是不是真正的量子计算机学界还在争论不休。 什么是量子计算机？ 到目前为止，电子计算机与理论中的未来计算机使用的都是冯·诺依曼结构，它们之间的不同主要是传输与计算的“信号”之间的不同。在传统计算机中，输入的信号是某个量的本征态，简单的说，就是在我们传统的经典物理学范畴内只能够观测到唯一结果的量，比如一个二进制数字 0110110。当然，经过计算之后，输出的信号也是这样。 电子计算机的运算单元中最基本的部件被称为“门”，是所有逻辑运算的基础。门有很多种类型，比如与门、或门、非门、与或门、与非门等等。举例来说，非门最简单。基于二进制的特性，让你输入“0”时，非门会得到结果“1”，输入“1”时，结果则是“0”。与门稍微复杂一点，能对同时输入的两个量作出判断。输入“0”、“0”结果为“0”，输入“0”、“1”结果为“0”，输入“1”、“0”结果为“0”，输入“1”、“1”结果为“1”。简单地说，当所有输入都为高值，结果才为高，只要有一个低值，结果就为低。 电子计算机的逻辑电路就是用这样无数个“门”组成。门组成加法器，进而实现更复杂的运算。如同二进制的特点，电子计算机使用的半导体元件有且只有两个状态：开或闭。理论上真正的量子计算机则完全不同。 在量子力学中，物质的状态虽然可以通过实验和计算确定，但是观察的结果却不是“绝对”的，每一次观察可能“发现”不同的结果。如果观察的结果恰好与计算一致，可以认为结果就是物质在观察空间的本征态。观察会导致该物质波函数的坍缩，观察之后物质的状态会固定下来，如果结果与物质状态不一致，那么多次观察可能会产生不同的结果。 这些不同的结果，就是物质在一系列空间中本征态的叠加，称为“叠加态”。这种量子状态在宏观世界几乎是不可能观察到的，“薛定谔的猫”这个思想实验可以帮助理解这种有点违反常识的现象。如同猫具有“又死又活”这个叠加态，在量子力学描述的世界中，虽然事件的因果是必然的，但是你看到的结果却有可能是不同的。 量子力学描述了粒子的另外一种特性：自旋。这种特性无法用本征态来表示，除了可以 0 和 1描述正向和反向自旋之外，这两者之间还有多种不同的状态。能够表现这些叠加态的元件称为量子位。如同电子计算机中的二进制算位，量子位即是理论中量子计算机的计算基础。量子计算机对每一个叠加态分量实现的计算相当于进行一次传统的计算。所有这些传统计算同时完成并按一定的概率振幅叠加起来，即是量子计算机的输出结果。果壳的方弦这么说：“不太准确的比方，电子计算机能解决无数个问题，那么理论上量子计算机就能解决 2× 无限个问题。” 量子计算机可以对叠加态进行运算，但是运算结果本身也是叠加态。只有针对特定的问题，才能用特定的算法从叠加的结果中抽离出需要的信息。而且，遵循不确定性原理，任何对量子叠加态的测量都会导致波函数的坍缩，一旦坍缩就会出现一个确定的状态，量子叠加态消失，所有在叠加态基础上进行的计算也都将不复存在。也就是说，造出量子计算机还需要目前不存在的物理学突破。有个流传甚广的段子这样说：“造出量子计算机的成功率大概和造出反重力汽车差不多。” 为什么要制造量子计算机？ 电子计算机是有瓶颈的。在追求性能的路上，现代半导体芯片的晶体管数目激增，为了减小芯片面积，控制功耗，制造大规模集成电路的工艺越来越精密，英特尔已经将制程推进到了 10 纳米左右。继续推进的成本和得到的性能提升实际上已经不成正比，而且在进行某些大规模运算时，即使最强大的超级电子计算机也已经力不从心。而且制程的缩小也不是无限制的。 当芯片中结构的尺寸小于某个值——一般认为这个值现在的工艺已经基本接近，电子的运动就不仅遵循经典物理，开始呈现量子态。举例来说，这种情况下电子有概率呈现出波的特性，出现隧道穿透效应“穿过”原本不可能穿过的绝缘节点。在宏观上，半导体芯片会出现漏电等不良结果。量子计算机就是理论上完全超越现阶段电子计算机的下一代计算机器。 “非主流”的 D-Wave 最近，南加州大学的研究者基于对 Google 这台 D-Wave Two 型的研究，在《自然》杂志上发表了一篇论文。论文的结论可以这样理解，D-Wave 是量子计算机，却也不是。 在自然界中，物理过程的发生并不需要计算，而是基于“自然”条件自然的完成。用数学语言探索这个“自然”条件的过程即是物理学，它当然很复杂。但如果“知其然不知其所以然”的用这个条件直接解决问题，似乎就简单了很多。比如，在自然界中，高能量的状态会自发的转变到低能量的基态，这个过程本身就是一个达到最优结果的过程。 D-Wave 量子计算机正是模拟了这个过程。在计算机中由液氮创造的超低温环境保持了芯片上多个量子位组成的阵列的低能量基态，并且低温也创造了一个几乎没有热运动的环境，保证了量子位整列的基态不会被热交换干扰。也保证了量子位阵列只通过隧道穿透效应改变自旋状态。 D-Wave 实现了两个目标，一个是实现了“控制”多个量子位的自旋，在 D-Wave Two 机型中，量子位的数量高达 512 个。另外一个就是利用了隧道穿透效应，实现量子退火算法优化计算过程。D-Wave [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/309318/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/309318/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/309318/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/309318/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/309318\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/309318#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "验明正身，D-Wave 量子计算机原来是“非主流”"
 }
]