[
 {
  "date": "Fri, 27 Dec 2013 00:57:56 +0000", 
  "link": "http://www.ifanr.com/391422?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "2013 年是爆发式成长之年，我们看到所向披微的微信，融资路上狂奔的 Snapchat，而另一个团队也因踏出开放进入了高速成长轨道——它的名字是知乎。 相信大家对知乎并不陌生，作为目前国内最受欢迎的知识型问答社区之一，知乎已成为国内知名的集求知、分享、社交为一体的 UGC 平台。引用创始人黄继新的一句话：“百度知道表面在回答，其实还是搜索；知乎上的一问一答，其实是社交。” 知乎坚持“认真你就赢了”的营运机制鼓励高质量用户分享知识、经验和见解，让社区人群高效地连接起来。另外通过用户自发式发酵、分享问题，“勾引” 来自互联网上的高质量问答，目前已成为国内代表性的知识型分享社区。相继在 2012 和 2013 两年，知乎团队还推出了“知乎周刊”、“知乎日报”等轻阅读边产品，进一步拓展资讯传播途径，加上社区内容在今年已全面实现对非会员开放，在过去短短一年，用户规模实现爆发式增长。 ——知乎团队，是爱范儿 ifanRank 2013 年度最佳团队的选择。 选择最佳团队有其逻辑的必然。在多次反复的筛选和权衡中，我们一直秉持着三条原则： 产品影响力及业绩 团队运营及创新 领军人物及团队 让我们看看它们如何影响我们的选择。 产品影响力及业绩 即将迈入三周年的知乎，实现爆发式增长仅在过去一年。知乎运营总监成远的在访问中表示，如果前两年的主题是 “坚持”，那今年的主题则是 “成长”。 上线之初，知乎对注册用户采用的是邀请+认证制度，因此在严格的审核环境下保证了这个平台在初创阶段就拥有质量较高的用户群，对于一个 UGC 平台来说这至关重要。严格筛选下来的用户，他们已经是特定领域中的专家。 在知乎社区，只要回答表现出认真、专业和对相关知识的负责态度，用户就能得到这个领域高权重用户的认可，成为新的高权重用户。这就是“认真你就赢了”的机制，它不管用户是什么背景，生而平等，而随着用户的认真、专业的不断体现程度，权重可以差别很大。 经过两年营造出 “小而美”的氛围，即知乎的成员在知名度和专业程度皆有比较高的保证，因此用户在鼓励持续产生高质量内容的同时，话题也保证了高质量的讨论，形成良好循环。但 “小而美” 是一件相对容易做的事情。经过两年多积累，在外知乎已打响甚高的知名度，而内在，无论用户运营还是算法的不断改善也为下一步发展作好准备。 2013 年初知乎正式决定 “开放”。一方面，社区中的内容正式向非注册用户开放；另外，邀请+审核的注册认证制度也于 3月废除。通过以上两项措施，让原先 “封闭” 的知乎从根本上发生了变化：首先是内容传播方式的变化，原来只有认证用户才能获得的内容终于能走出去，让非注册用户群能够通过社交网络、搜索引擎，即能对知乎的优质内容进行获取和分享；反过来，这也大大刺激了知乎的曝光，加上注册门槛降低，反而让更多人重新卷入到社区中来。 用数字来体现的话，从开放注册的过去 9 个月，知乎的注册用户规模就增长了 10 倍，从 40 万增长到 400 万。但成远表示，知乎团队更在意的则是另一个数字：相比内容开放前的仅仅几万在线用户，在一年内，目前知乎每日的独立 UV 已超过 4000 万，明年一月，这个数字很可能将继续攀升到 5000 万级别。这样的增长也大大超出了知乎团队的预期。 团队运营及创新 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/391422/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/391422/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/391422/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/391422/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/391422\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/391422#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "2013 年度团队：知乎"
 }
]