[
 {
  "date": "Fri, 27 Dec 2013 09:02:25 +0000", 
  "link": "http://www.ifanr.com/391924?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "12 月 26 日的北京，晴空万里，前一晚的劲风刮走了持续两天的雾霾。晴天，对于李勇锋、李刚来说，是外出拍摄的好时机，趴了两天的车终于可以上路了。 别误会，李勇锋、李刚可不是玩摄影的，他们是腾讯街景采集队伍中的成员，说他们靠天吃饭并不为过。为了获得最佳的采集效果，他们需要蹲守一个好天气再出动。目前北京总共有 5 辆采集车，除去限行，每天有 4 辆车在外面跑。这次北京的拍摄主要是更新四环以里的街景，现在已经持续了 3 个月，到了收尾的阶段。 腾讯街景采集车通常配两名采集人员，一个负责驾驶，一个负责指挥，就像汽车拉力赛里面的角色一样。李刚今天拍摄的地方在南四环，他和司机配合的相当娴熟，毕竟已经工作了 5 个多月。脚下的这辆大众 Polo 车，市面价值十几万，但如果算上采集设备，它抵得上一辆低配的奥迪 A8。 每天他们都需要把摄像器材安装上去，通过线缆在车内控制操作。李刚负责指挥，通过专门的软件规划路线，每次采集过后，地图上都会有标注，他们的规定是只要车能开到的地方，都要采集。 李刚在车内的工作情况 每到了一段路的开始，李刚就通过电脑按下开始键，扫完再按一次暂停。他们的车速一般是 30 公里，高速最低限行除外，不过在这个狭窄的汽配城里，他们的速度还赶不上步行。 街景技术 腾讯街景车最重要的部分在车顶，上面有 6 个相机和图像存储设备，每天李刚和同事都要把它们装卸一次，拍摄完后，最重要的部分会锁在一个铁盒子里。 一般人都会好奇街景车的技术，为此我采访了腾讯街景负责人张弦。张弦告诉爱范儿，车子本身构造并不复杂，后轮有记录设备，轮子每转 3-5 圈相机拍摄一次，同时记录下当时的 GPS 位置。每次拍摄顶部的 6 部相机会生成 6 张照片，除去重叠的部分，就形成了一张完美的球形照片。街景实际是由道路上密集排列的拍摄点组成的，每个点上都是一张球形照片。 在拍摄过程中，同步性非常重要，拍照、GPS、车轮三者实时同步，如果同步不够图片就会错位。拍摄的时候对驾驶员也有要求，除了最基本的匀速行驶外，还要尽量避免社会车辆的干扰，防止视线遭到遮挡。比如看到前面有公交车，最好是减速远离，如果后面有车，要么加速，要么减速摆脱对方，不能长时间并行。 为了方便后期数据处理，车子要求尽量行驶直线，每次采集的开始与结束最好是在同一条线上，遇到交织的线路时，就需要每一条线路挨个采集。为了满足这种需求，车子需要不停的倒车、转弯，驾驶员是个体力活。 李刚这天下午采集的汽配城就是这样，里面纵横交错了十几条道路，而且基本都是单车道，十分狭窄。有时候采集过程中，前面来了几辆车过不去，他们不得不中断采集，车子退回去让路。 不过李刚说这已经算是好的，他们以前采集过胡同，里面路更窄，要挪动路旁的自行车，走慢了后面还不断有人催。如果遇到“肋条”形的胡同更要命，需要不停的钻进钻出。 在主干道上会简单很多，而且允许拍摄的时候转弯，不过他们的转弯方式不同，通常驾驶时候是弧形转弯，他们要求是直角转弯。另外，如何并道，多车道的时候走哪个车道都有规定。 不过，拍摄只是街景形成的第一步，张弦向爱范儿展示了全套的程序，一共四步，包括数据采集、数据处理、线上服务、产品应用。每一步都分很多流程，不仅涵盖了人员密集的工种，还有尖端技术的应用，有些工作光是岗前培训就长达 2 周。 据张弦说道，腾讯从 2011 年初开始研发街景技术，最开始是做硬件，通过手工做模型，很多电路都是手动控制，不断论证原型机的可行性。团队吸纳了很多硬件结构、电子电路、图像方面的人才，从博士到硕士都有。街景整个一套流程下来，包括了电路、软件、客户端、图形图像、模式识别等各项技术的复合应用。 这是一项烧钱花费精力、短期内还无法商业化的项目，但腾讯希望借此来打造竞争壁垒。张弦透露，从广度和深度上讲，腾讯街景都远远超过国内其他公司的产品。 起步于深圳 李刚拍摄的北京并不是腾讯街景的第一步，张弦透露，腾讯街景的第一站是深圳，原因很简单，腾讯总部位于深圳，出了问题好协调，而且深圳民风开放，较容易接受新事物。第二、第三分别是拉萨、三亚，这是中国两个风景标志性的地方，对街景有着宣传效应。 对于每个城市的覆盖范围，他们的标准是北上广深等一线城市全部覆盖，包括农村，二线城市城区覆盖，只要车子能到的地方就拍摄。如果有些地方太窄，车子进不去，就得启用人工背负设备，进行人力采集，有时候甚至动用马、船。另外，很多不通车的景区也需要靠背负设备采集。 人工采集装扮（图片由腾讯提供） 随着季节的不同，他们采集的地区也会有很大差异。以他们的经验来看，南方适宜秋冬季采，北方适合夏秋季采，南方秋冬少雨，采集速度会更快，北方主要是出于画面绿化的考虑，冬季树枝光秃秃的，很影响美感。东北很多地方比如哈尔滨、漠河都是在夏季、秋季拍摄的。 有时候，他们为了拍到极端的景色，比如东北的冰封，也会特意在冬季去拍摄。 另外，能见度也是极其重要的指标，雾霾严重的天气基本不拍摄，他们会一直蹲守到空气好转再拍。事实上，北京的坏空气并不会持续太久，经常性的刮风常常扮演救星。而有些地区，蹲守了 2 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/391924/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/391924/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/391924/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/391924/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/391924\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/391924#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "揭秘腾讯街景地图"
 }
]