[
 {
  "date": "Fri, 17 Apr 2015 07:52:32 +0000", 
  "link": "http://www.ifanr.com/512786?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "微信硬件创新大赛，由微信硬件团队与科通芯城旗下硬件供应链资源平台“硬蛋”联合举办，并由爱范儿作为官方合作媒体进行全程跟踪报道。这个大赛旨在以微信公众平台设备接入能力为基础，以探索物联网发展趋势，寻找和微信结合物联网的未来之星。深圳站和北京站的比赛已经完结，接下来还有上海、顺德、武汉、杭州多站比赛。 当微信完成了人与人的连接之后，这个国民应用想要做的，是更多的连接。去年的腾讯全球合作伙伴大会上，腾讯宣布构建 QQ、微信硬件开放平台，促使软件与硬件、硬件与硬件之间的连接。 实际上，绝不仅限于硬件开发平台，在腾讯开放战略中，微信扮演的角色正是连接一切的节点，通讯、出行、娱乐、阅读、消费……借助扫一扫，微信打通了线下流量到线上消费的连接，借助微信公众账号，微信打通了用户和服务（内容）提供商的连接，借助硬件开发平台，微信打通了设备与人、设备与设备之间的连接…… 可以这么说，微信想要成为的，不仅仅是一个即时通讯应用，而是一个基础架构，这种架构要比操作系统更轻，当然也更灵活。对于许多人而言，架构、设备这些词汇都有些冰冷，但连接到人之后，就有了温暖的情感。这一点在本次微信硬创大赛北京站表现得尤为明显，参赛者们很少会从颠覆业界的格局出发，转而发现日常生活中的痛点问题，在利用微信和硬件来解决。 微信硬件创新大赛北京站第一名：松鼠智能相框 时光流走，白发渐生。许多在外的游子最为牵挂的就是家中日渐年迈的父母，并且这样的情况只会越来越普遍。现今的两个趋势是，首先是人口老龄化，老年人数量和比例只会越来越高。第二是青壮年劳动力流动更快更集中，空巢老人问题也随之越来越严重，其中老年人心理上的孤单和身体上的病痛需要有人来关心。 子女和父母的沟通往往是通过手机通话来解决，智能手机提供的更强大的沟通方式，比如微信视频聊天对于许多老年人来讲门槛很高。松鼠智能相框的目的就是在于降低子女和父母的沟通门槛，以电子相框的形态提供照片展示、视频通话、家庭监控等功能。 对于年纪比较大的人来说，尽可能的降低操作难度是一个关键，基于 Android 深度定制的 ZerOS 仅提供了滑动和点击两种操作模式，连双指和长按都取消，除此之外，一个 Home 键的设计更简化了操作逻辑。更多的操作则是放在子女这边，通过 App 或微信来进行相框图片上传更新，提出视频通话请求等等。 供老人自己操作的则是收音机、闹钟、天气等常用应用。 提到这个开始这个项目的初衷，松鼠相框团队创始人杜雪骞提到了自己的实际情况：自己在外创业，母亲留守老家，给母亲留下了孙子的照片之后发现，想要持续给母亲看孙子照片却很困难，打印邮寄费时费力，智能手机使用门槛太高，于是催生了这个智能相框的想法。 智能是一个很宽泛的概念，对于老人来说，可能就是每天早上起床能看到床头孩子们的最近的笑脸，晚饭后欢快且便捷地和子女视频通话半个小时。 微信硬件创新大赛北京站第二名：摩卡智能 3D 打印机 3D 打印仍在进行用户教育之中，科技圈的人在摇旗呐喊，普通人则是持币观望。价格、技术门槛以及实用度仍然使得 3D 打印成为少数人的玩物，离飞入寻常百姓家还有时日。 摩卡智能 3D 打印机可能是本次大赛中技术难度最高的一款参赛作品，同时完成度也很高。它目前已经有了数万个模型可供下载选择，打印精度最高可达 0.1 mm，算是比较高的民用精度，最大打印范围为 10 立方厘米，主要使用材料则是玉米秆提取的 PLA，安全无毒。 WiFi 模块和接入微信使得这款 3D 打印机有了更多的想象空间，比远程还要更远。 “隔空取物”，“物品传输”再也不是一个魔术，这边通过 App 或微信选择文件上传，那边千里之外也能自动打印。我们之前也报道过了微信官方合作的智能硬件“印美图”，在未来规划上，摩卡智能 3D 打印机可以是加强版的印美图，前者是微信照片打印，后者则可以进行 3D 打印，微信支付也提供了便捷的支付渠道。 现在许多海底捞火锅都配有印美图提供等位时候的图片打印服务，而漫长的等位时间其实更适合 3D 打印，一个小时可以完成一次比较轻量的 3D 浮雕照片打印。和微信“摇一摇”功能结合则可以摇出附近的 3D 打印机，有着 To B [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/512786/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/512786/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/512786/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/512786/a2t.img\" width=\"1\" /><a href=\"http://t.cn/RA9uwMp\">\n                    <img src=\"http://www.ifanr.com/wp-content/uploads/2015/04/dick.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/512786\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/512786#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "微信硬创大赛北京站：当冰冷架构遇上温暖情感"
 }
]