[
 {
  "date": "Wed, 11 Jun 2014 05:01:21 +0000", 
  "link": "http://www.ifanr.com/425234?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "智能路由将在我们的家中担当怎样的角色？迅雷的想法显得比较另类。 它没有强调路由器在智能家居的“中心”地位，而是加强路由器的远程下载能力，以“云”为中心，提出“水晶挖矿”的新玩法。就让我们来体验一下这款特别的迅雷路由。 产品 迅雷路由的外观采用立式设计，简洁硬朗，外壳是黑色亚光磨砂材质的塑料，前面板有只有一个蓝色的状态指示灯，机身背部则有三个以太网接口，一个 USB 2.0 接口和电源插孔。 迅雷并没有像其它产品那样强调“易用”，不过设置过程并不复杂。我们只要连接上迅雷路由的 Wi-Fi，然后登录 peiluyou.com 这个云后台，就可以按部就班地完成路由器设置： 设置路由器介入互联网的方式。路由器会自动检测“网线连接”还是“拨号上网”； 绑定迅雷帐号； 设置路由器的 Wi-Fi 名称和密码； 完成。 智能路由和传统路由最大的不同，是它的功能变得丰富，不仅是一个架在现实和虚拟之间的桥梁。所以，一个设计简约、操作明晰的管理后台，变得更加重要。 打开云后台网址 peiluyou.com，首页是路由的状态概览，可以查看下载速度，连接设备的数量，以及联网的时间。首页上有左右两个箭头，点击可分别进入“下载管理”和“设备管理”页面。 如果我们希望通过迅雷路由来下载东西，就要插上移动硬盘/U 盘（需要注意的是，硬盘格式要选 FAT）。然后，我们进入“下载管理”页面，即可输入网址，开始下载。而在“下载管理”页面中，我们还可以直接查看迅雷离线，下载自己之前存放在离线空间的东西；还可以直接管理迅雷路由直接下载下来的内容。 如果我们在手机安装了迅雷路由应用，并接入迅雷路由的 Wi-Fi 网络，那么我们可以就可以直接通过手机应用播放移动硬盘里的视频、音频；不过，如果是图片、文档，则需要下载到手机后才能通过其它应用打开观看。 迅雷路由最有趣的地方，是整合“迅雷水晶”。迅雷水晶是利用用户空闲带宽贡献流量的新服务，它以“水晶”这种虚拟币来衡量每名用户贡献度，兑换人民币。迅雷杨晓虎为这套机制做了简明有力的说明：“挖到一个水晶值 7 分钱，绑定支付宝，月底官方自动兑付。” 只要在 peiluyou.com 开启迅雷水晶挖矿的设置，迅雷路由就会自动开始挖矿，挖矿的速度要看带宽和设置的缓存大小，以及迅雷官方制定的挖矿速度规则。 访谈 迅雷长期以来是优秀的下载服务提供商，推出路由器产品，对于迅雷的战略布局有什么帮助？ 迅雷自身定位为一家云计算服务提供商，包括云加速，云视频，云存储。在 PC 数量逐渐下滑的时代，路由器是承载迅雷云服务的新硬件载体。 现在智能路由产品百花齐放，针对个人针对商业的都有，迅雷路由如何凭借“挖矿”设计脱颖而出？ 路由器除了基本的路由功能之外，更多的是依靠背后庞大的服务体系。迅雷水晶挖矿不新鲜，新鲜的是与路由器这个 7&#215;24 小时并且家家必备的设备结合，焕发出巨大的创新能量。 你们希望迅雷路由面对什么人？ 我们把他们称为“家庭 CTO”。也就是说家里最懂数码设备的那个人，通常是家里的男性。 为什么用户有从传统路由升级到智能路由的动力？ 因为大部分人家里的PC越来越少开机，很可能不会再买下一台。所以PC的下载、备份照片功能必须由新的设备来承载，那就是智能路由器。 能否介绍一下迅雷路由的团队？ 迅雷路由团队目前有18人，负责人是迅雷网络高级 VP 段晖。团队成员来自迅雷，以及腾讯百度等互联网公司，硬件方面主要来自传统硬件厂商。 评论 从迅雷路由所突出的功能来看，迅雷暂时没有加入智能家居领域竞争的打算。就正如“访谈”中提到，“路由器是承载迅雷云服务的新硬件载体。”而要让用户自愿分享自己的带宽自愿，因此迅雷用补贴的方式来吸引用户。 “接地气”是我对迅雷路由以及迅雷水晶的评价。当下，智能家居在创业领域火热，但尚未有成熟的产品影响到主流消费者，在这样的情况下让路由器成为智能家居的中心似乎有点勉强。因此更加注重路由器本身的功能，补贴消费者让他成为自己更加忠实的用户，这看上去是不错的选择。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/425234/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/425234/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/425234/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/425234/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/425234\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/425234#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【爱范硬件巡礼】迅雷路由：接地气的路由"
 }
]