[
 {
  "date": "Tue, 16 Dec 2014 06:37:50 +0000", 
  "link": "http://www.ifanr.com/476411?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "来，翻一下你的朋友圈。除去转发的内容，看看是照片多还是单独的文字多？刚刷了一遍，照片居多：晒美食、晒飞机、秀设备、秀恩爱……有的只有照片，多数会配上几句文字，即使只是表达心情好与不好，也可能会贴上一张修饰过的自拍照。只写文字的，寥寥无几。 好像即使是图文没有关系，有图也比没图好。要发纯文字，得先按住相机图标，然后还不能分组可见，发出去也比较容易被漏刷，得不到想要的评论和赞。在这个浮躁的世界，我们由看长文进化到了只爱看碎片化的消息，现在貌似是看图、发图就够了。 如果以上都太主观，这里有个具体的数字： 今年人们在互联网上上传的照片将达到 9000 亿张。 &#160; 对于这种疯狂的图片现象， Om Malik 在博客中写了一篇关于“一图胜千言”的文章，虽然他的这篇博客中文字还是比图片多。 在以前，不是家家都有相机、部部手机都有相机的时候，拍照是件很正经的事儿。生日、家庭聚会或是外出旅游的时候才会拍照，而且需要照相馆的师傅拍，拍完还要等上一周左右才能取到现在看来槽点满满的照片，就更不用说要分享给家人朋友了。 Om Malik 说，随着可拍照相机的普及，以及像 Instagram、Snapchat 这样以分享图片为主的应用的盛行，人们记录生活、分享感悟的方式逐渐被拍照取代，而拍照也不需要那么刻意为之。Om Malik 和他的朋友 Sophie Lebrecht 都认为，照片可以用来储存记忆。而在充满照片的网站上，一张照片就足够表达某个时刻某人所经历的事情。 为什么要用照片来表达？ 有太多例子可以回答上面这个问题。如果一个朋友刚剪了头发（假设是女生吧）她有可能这样描述： 发型师把头发后面剪得有点短，刘海儿变成了中分，染得颜色再稍微浅一点就好了…… 这时，得到最多的回复应该会是“无图无真相”或者“上图”之类的求看图片的消息。处在信息爆炸时代的我们，能吸收的信息有限，可视化的信息显然更有效率。当你走进一间房间，有什么东西、什么人，一目了然。但如果是文字表述，我们要经过“读——内容化——情景化”这三步才能弄清楚这里有什么。 同样，在表达时像图片这样的可视化信息也比文字来得快。比如吃午饭的时候，朋友问我在吃啥，这时我肯定是随手拍下我的午餐发给他，而不是打出文字。 再上升一个层面，用可视化的信息（照片、图片）表达，可以突破信息传递中的语言障碍。大学时听过希望工程标志性图片“大眼睛女孩”的拍摄者谢海龙的一次讲座，记得谢海龙说，跟人解释山区的孩子们有多穷，多渴望读书很费力，对国际公益组织解释时更是如此。但当“大眼睛”的照片以及后来一系列相关的影像出来之后，不用过多解释，那一双双渴望的眼睛就能持续吸引很多国内外捐助者。 文字需要翻译，图片不用。在图片的世界，不管是中国人、印度人、美国人、英国人的笑，全世界的人都能明白那是在笑。图片所承载的情感是全球通明的。 Om Malik 在博客中写到。Om Malik 认为视觉语言更有利于人与人之间的沟通，尤其是在互联网把整个世界联系的更紧密的时候，我们的表达更需要朝着视觉化发展。 图片爆炸式增长，如何管理成了问题 当人们越来越倾向于选择用照片记录、分享生活时，就像大堆文字一样，如何储存和进行管理的问题就显现了。 Kleiner Perkins Caufield &#38; Byers 曾在 2013 年大致统计了人们一天上传到网上的照片数量，当时的数值是 5 亿张，而到了今年，这个数字变成了 18 亿左右。Om Malik 说庞大的照片数量让人很难找寻自己曾经上传过的照片，相对的要从照片中获取信息就变得更难了。 Om Malik 曾使用地理位置和日期等标签来对上传过的照片进行分类，这种方式能帮助他快速搜寻到以前的照片和记忆。但是这种整理是很繁琐和费时的事，Om Malik 希望能有工具更高效地做这件事。然而我们现有的硬件或软件工具都是帮助人们如何快速上传图片，而不是搜索、整理图片。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/476411/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/476411/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/476411/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/476411/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/476411\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/476411#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "在互联网，一图胜千言"
 }
]