[
 {
  "date": "Tue, 16 Dec 2014 08:20:50 +0000", 
  "link": "http://www.ifanr.com/476409?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "对于外国网民来讲，海盗湾网站挂掉的影响就和我们网民看到人人影视挂掉类似，并且，这类盗版资源网站往往又会以各种方式复活。这背后，是网民对盗版资源强大的需求。 作为世界上最知名的盗版内容下载站，海盗湾已经走过了 11 个年头，这 11 年间，海盗湾经历了各种风波和打击，最近一次则是在上周二遭遇了瑞典警方的突击搜查，在当地大规模的知识产权保护行动中，海盗湾目前处于死亡状态。在此之前，海盗湾挂掉的时间从没超过 3 天。所以目前人们关心的事情是，这家网站是否会卷土重来。 海盗湾的核心成员“Mr 10100100000″通过加密信息向 torrentfreak 网站传递了自己的想法。他说： “我们对警方的突袭并不感到意外，这就像猫鼠游戏中的一部分。恰好，我们借此机会可以好好休息一下，今后怎么办？目的如何？说实话，我们对公众反映有点儿小好奇。” 这么说的话，看来短时间内海盗湾是不会回来了。不过几乎可以肯定的是，海盗湾肯定不会就此沉寂下去。Mr 10100100000 还说： “我们会重启吗？目前还不清楚，不过一旦我们决定回来，那么肯定会是个大事件。” 关于海盗湾的组织形式，他也有所透露，这个团队有大概 30 到 50 个人，来自世界各地。这班人马没有所谓的领导者，在平等的原则下，他们相互交流，做出决定，海盗湾的命运也取决于这些决定。某种程度讲，这种主动交流分享，没有中心和领导的组织形式影射了海盗湾和盗版资源的本质。 而在海盗湾挂掉之后，这个盗版资源网站的“盗版站”像雨后春笋一样出现，比如 thepiratebay.cr 和 thepiratebay.ee 就存在着一些使用风险。 对于这些山寨网站，Mr 10100100000 的看法是： “山寨网站是代理的进阶，如果不是我们的代码太乱水平太低，我们会将其开源化，让所有人都能使用，人人都能建立起自己的海盗湾。虽然有 thepiratebay.ee 这样的恶劣网站存在扰乱用户，不过大体上说，我们还是乐于见到海盗湾遍地开花。” 在海盗湾背后，是巨大的盗版需求和网络流量，虽然尽管面临创始人被监禁、多国封锁等困境，海盗湾仍实现访问用户量翻倍，其中约有 9% 用户是通过代理服务器进入该网站。在所有访问中，美国用户贡献了大部分流量。海盗湾表示自 2011 年以来，除了在 2012 年时访问用户量出现小幅下降以外一直保持稳定增长，时至今日已翻倍。去年的消息是，根据 Alexa 的数据，海盗湾的网站依然是全球访问量最高的之一——排在第 95 位。 和流量相称的是，海盗湾面临的争议也不小，政府和版权组织自然对海盗湾怨恨有加，比如在去年海盗湾在斯德哥尔摩举行 10 周年庆典的时候，英国的创意联合计划的总裁就如此赠言： “他们（海盗湾）的纪念日给人们的工作、社会的发展带来了直接的威胁，这并不是一个值得庆祝或者荣耀的日子。” 他说的是否正确？的确是，盗版内容的流通和传播，但内容制造者来说是无法变现，努力也得不到应有的金钱回报。而很矛盾的是，下载盗版的免费机制，也让很多优秀内容获得大量的传播，名声在外。华纳集团的 CEO Jeff Bewkes 针对《冰与火之歌》的言论犹然在耳： “盗版比得艾美奖更好。” 而更为支持盗版的，则是许多网民，很多时候，盗版资源得以广泛传播，不仅仅是因为免费，也因为是服务好，获取便捷。尤其是在中国，广电总局的倒行逆施更是刺激了人们对一些盗版资源的需求。互联网让盗版行业得以广泛传播的同时，也在用方便快捷的服务收复曾经被盗版侵占的领土，其中就有流媒体服务。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/476409/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/476409/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/476409/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/476409/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/476409\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/476409#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "海盗湾与盗版精神：不断被围剿，不断重生"
 }
]