[
 {
  "date": "Tue, 16 Dec 2014 14:39:59 +0000", 
  "link": "http://www.ifanr.com/475986?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "开会不提互联网，所有工作全白忙。为人不识雷布斯，大家当你是白痴。 从业有一段时间了，经常会收到各种“互联网大会”的邀请，规模有大有小，举办地有南有北，嘉宾有长有幼有中有美还有欧，刚开始的时候还有粉丝见明星的感觉，听演讲就跟听演唱会似的，恨不得举着好几斤重的单反挥舞闪光灯。后来在有一次大会上第二次听某互联网风云人物的演讲，脑海深处的记忆碎片被勾起，这 PPT，这关键词，这不普通的普通话都似曾相识。 恰逢其时，一个“互联网思维”的词语暴风骤雨般席卷了互联网和互联网之外的领域，当时和中医养生小偏方，励志大补汤一起在朋友圈刷屏的，还有各路人马抱着“互联网思维”各抒己见。如果说最近“互联网思维”已经开始降温了的话，又冒出来一个“互联网基因”，和后天养成的互联网思维不同，互联网基因更像是天生的，不过看起来更像是强（行）生（成）的。 前几天看到一篇奇文，讲的是“《太平轮》未走出《黄金时代》魔咒，票房失利于：无互联网基因！” 之前在写某页游公司成立子公司投拍《三体》的时候，他们提出了一个“互联网电影”的概念，当时就感觉不妙，该公司是这么说的： “在互联网时代，产品是通过与粉丝交互设计、迭代出来的。所以粉丝共同参与生产、设计、制造的就叫做互联网电影。” 而这篇谈论《太平轮》票房失利是因为没有互联网基因的文章的核心观点是： 其实互联网基因就是年轻人基因。因为电影的主流观众已经由原来的 60 后、70 后变成了 90 后年轻人，他们都是“网生代”。他们自出生就生活在互联网时代，他们的沟通、交流和连接都在网上。所以具备“互联网基因”的电影会迅速被他们通过互联网发酵，引发自发性传播，形成点对点的扩散，最终成为社会现象级别的电影。 当然，作为佐证，作者举出了《小时代》、《后会无期》和《星际穿越》这些票房大卖的电影，认为这些是具有“互联网基因”的电影。不可否认，《小时代》和《后会无期》在互联网营销上做得非常不错，一则两部电影有非常庞大的粉丝群体，二则电影的导演主创主演在互联网上做足了宣传营销功夫。不过说《星际穿越》有互联网基因就难以服众了，这部在国内揽去 7 亿多票房的大片几乎没有打什么互联网宣传，互联网上的传播完全是靠观众自发带动的。 再者说，郭敬明和韩寒的人气是一篇篇文章，一张张自拍和一次次卖萌累计起来的，没有这多年的基础，他们再怎么在互联网上吆喝也赚不到满满票房。 那么，这里的“互联网基因”其实就是“互联网营销”的雅名而已，因此，一位媒体人直言： “说白了，就是有媒体炒作和没有媒体炒作基因的电影而已，过去靠传统媒体炒，现在是靠新媒体在互联网上炒。” 《太平轮》的票房失利的原因在于，不是它没有互联网基因，而是它不好看。如果非要和互联网扯上关系的话，那么就是互联网的快速传播使得《太平轮》的“不好看”被更多的人知道得更快。 这几年中国电影市场的发展和互联网发展有得一拼，在票房纪录一再刷新的时候，人们的观影习惯和观影素质并未提高到同等的位置，不过仍在往好的方向发展，互联网是助力之一。现阶段，我们取得高票房的电影无外乎好莱坞大片，尤其是视觉冲击力大，情节紧张刺激的大片，如《阿凡达》、《变形金刚》，国内电影则是喜剧片为主，如《人再囧途之泰囧》、《心花路放》、《让子弹飞》这类。一个合理解读是，国人压力大，去电影院是为了放松和释放，所以大片和喜剧能够吃香。而类似《太平轮》和《黄金时代》这类涉及家国、乱世、命运、别离等沉重题材的电影受众本身就较小，加上叙事节奏慢和乱的问题，票房也不太可能好。 我们的导演拍不出韩国《杀人回忆》这样的慢节奏叙事佳片，我们的观众更不爱看慢节奏叙事烂片。所以，内外因之下，就别拿没有“互联网基因”来当烂片遮羞布了。 那么，其实，不是电影需要往互联网靠拢，而是一些人使劲给电影穿上“互联网”的外衣，譬如上面说到的“由粉丝共同参与生产、设计、制造的就叫做互联网电影”不就是沐猴而冠的典型例子吗？ 像电影和互联网说不清道不明的拉郎配现象何止一例，不少传统行业都有着这种互联网焦虑症，看到自己没有互联思维，和最新的互联网基因就感觉要被时代所抛弃。但是，究竟何为互联网基因，谁能说得清？就像板蓝根一样：非典了，喝板蓝根；发烧了，喝板蓝根；连远在非洲的埃博拉，板蓝根也要治一下。“包治百病”的板蓝根最后能治什么，无非只是剩下一个玄虚的清热解毒。 所谓的“站在互联网的风口上，猪也能飞”无非是成功者的自谦，“互联网基因”或者“互联网思维”的五字真言说起来也是玄妙无穷。正如 Pingwest 创始人吐槽附庸互联网风雅的“中国首届社群领袖峰会”请来了 KK 和在微博上弘扬佛法的加措活佛那样： 在那些传统行业盲打误撞找移动互联网风口的人们看来：凯文·凯利是一个 “科技预言家” 下凡到他们当中，寻找科技与传统行业结合点的代表，而加措仁波切是宗教 “上师” 通过互联网与科技，为佛法弘扬寻找新出口的意象，上下夹击，前后包抄。两尊 “欢喜佛”，给了他们一个“大团圆”。 传统行业拥抱互联网不是简单地靠凯文·凯利的大音希声般的“边缘化与去中心化创新”，或者雷军一再重复的“小米秘籍”就能够完成。当“互联网基因”这种名词可以引伸出各种解释，并且其实有些还说得逻辑通顺有道理，不过正如那句电影台词一样，听过很多道理，却依旧过不好这一生。道理和现实之间，隔得太多。 今年年初的 IT 领袖峰会主题也是“产业互联网”，意指“互联网产业”已经成型，而互联网将影响更多的产业。 当时，由数字中国常务理事田溯宁主持的“产业互联网”主题讨论，参与讨论的微软中国研究院院长张亚勤（时任，后转投百度）、惠普中国区董事长毛渝南以及汉能投资集团董事长陈宏，其时，没能很好的回答“产业互联网到底是什么？”“产业互联网到底应该如何执行？”等问题。也就是说，其实中国互联网行业中最精英的这群人都没能说明白这产业到底该如何互联网化。 正如我们之前谈到的，互联网所能引发的行业变革，属于利用“不协调的事件”进行创新：“所谓的‘不协调’（incongruity），是指现状与事实‘理应如此’之间，或客观现实与个人主观想像之间的差异。余额宝所代表的互联网金融抓住的，不就是抓住银行“程序的节奏或逻辑的内部不协调”的机遇吗？如果传统行业能够真正抓住创新的机遇，又何必依靠所谓的互联网思维？ 当“互联网 XX”成群结队出现，当开会必提互联网的时候，这种大而化之的理念其实没什么指导意义了，就像宣称包治百病的神药板蓝根最终总是被证为什么都治不了那样，顶多就是个安慰剂效应而已。而总会有一些人，会装模做样地望闻问切一般，然后搬出“互联网 XX”这种万能神药来。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/475986/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/475986/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/475986/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/475986/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/475986\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/475986#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "互联网基因？一包“产业板蓝根”而已"
 }
]