[
 {
  "date": "Thu, 27 Feb 2014 09:22:23 +0000", 
  "link": "http://www.ifanr.com/404575?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "据说《来自星星的你》就要大结局了，都教授的去留成了广大中国女性目前最关心的问题，如果哪位读者在国内的一些视频网站上追这个剧的话，就会发现不光正片前面的广告变长了，有的已经超过了 1 分钟，而且播到中间还会有十几秒的一段广告，这种体验对于沉浸悲喜爱情的妇女同志来说，无疑是很煞风景的。 这边都教授深情款款，突然冒出什么“ 5438 游戏，是男人就来玩XX传奇，大波乳娘等着你”之类的无聊广告太让人出戏了。当前，视频网站的广告时长，广告内容均难以让人舒心。于是陆续就有浏览器开发屏蔽或快进视频广告的功能，以满足消费者的需求。 但是，为民请命的就一定是好汉吗？ 今天不少傲游浏览器的用户反映使用该浏览器的时候不能播放优酷网的视频，而在此之前，遨游浏览器推出了“马上看”功能，用户可以选择快进跳过广告内容直接观看视频内容。很显然，这一功能侵犯了像优酷这样的视频网站的利益，毕竟广告收入占据了视频网站收入的大头。 以优酷土豆为例，虽然合并后的这两位稳稳占据中国视频网站的领军位置，但是近年来亏损不断，季度亏损基本都在亿元以上。遨游浏览器快进广告的功能引起了优酷的敌视，以至于反过来优酷视频不再支持遨游浏览器，并决定诉诸法律，留下一个双输的局面。同时，爱奇艺和搜狐等视频网站也对使用了广告快进功能的遨游浏览器进行了屏蔽。 其实浏览对于拦截视频网站广告，迎合消费者需求的做法并不是没有。去年金山旗下的猎豹浏览器就因拦截优酷的贴片广告而被告上法庭，最终败诉，赔偿优酷 30 万元损失，并公开道歉。从遨游浏览器和优酷的这次对决来看，情形上很像当初 360 和 QQ 之间的斗争。一方的弹窗影响和用户体验，另一方借此屏蔽弹窗，挡人财路，最终让用户落入了二选一的三输境地。 因为遨游浏览器目前市场份额非常小，仅为 2% 出头，对于优酷等视频网站造成的冲击还很有限，但是遨游所谓“为民请命”的行为和当初猎豹浏览器一样，算是构成了不正当竞争。当初对于猎豹和优酷的官司，北大法学院教授薛军如此定性： “优酷通过其私有网络系统和规则进行合法的视频贴片广告投放，是合法经营。而金山猎豹浏览器针对优酷的视频贴片广告进行恶意拦截，并将其作为自身产品服务的功能卖点来持续诱导用户使用，已经触犯了法律，是一种主观恶意的表现。” 只是此次遨游比猎豹更聪明一些，提供了视频广告的快进功能，但是把选择权交给了用户。此举可能规避了相应的法律风险，但是考虑到目前广告是视频网站的主要收入来源，对于行业生态还是有破坏性，与商业道德不符。 遨游浏览器也在微博上拉拢 360 浏览器、搜狗浏览器和猎豹浏览器，一同抵制视频广告。并且傲游浏览器的 CEO 陈明杰表明自己站在用户这边，和视频网站的“烂广告”做斗争，并愿意分享用户快进数据，帮助视频网站改善用户体验。同时，遨游还称视频网站屏蔽其浏览器是违法行为。 虽然自己打了法律擦边球，并与商业道德相悖，但是此前默默无闻的傲游浏览器突然间大战优酷等大型视频网站，完全没有退意和惧意，面对对方发出的律师函也毫不退缩，并且在分众传媒等渠道投放广告，宣战视频广告。如此大张旗鼓的动作实在与其体量不符，因而外界怀疑此举是为了抬高身价，谋求出售。 前不久 3Q 大战终于算是落下帷幕，最高法院终审判决 360 构成不正当竞争罪，赔偿腾讯 500 万人民币。但是从市场和知名度的角度看，360 确是赚了，也让当初腾讯的危机公关成为一个互联网笑话。互联网圈子里，知名度几乎等同于成功，为此，输了法理赔了钱都是值得的，说不定还会捞得一个替用户出头反抗巨头暴政的美名。就连腾讯把这场赢了的官司称之为“惨胜如败”。 虽然优酷和遨游还未走上法庭，但是从两家的动作来看，就像是 3Q 大战的缩小版。而当年的主角 360 这次也参与进来，在 360 极速浏览器中低调上线了类似的广告快进功能。 虽然遨游和优酷等视频网站的争斗波及面并不大，但是我们也不得不承认，视频网站的模式是建立在广告的基础上的。近来年各大视频网站在抵制盗版，购买正版版权，原创内容方面也有所进步，这是值得肯定的。随着投入加大，视频中贴片广告时间却也越来越长， 广告质量更是堪忧，大量头脑轰炸式的广告充斥其中，让人反感。 正是视频网站在广告内容和展示方式上的不思进取，使得不少对此不满的用户站在了遨游的一边。而由于在 PC 端观看视频并非是单进程，所以，一旦面对超过 60 秒的广告时，我都会静音，然后处理其他事情，所以长时间的广告反而会取到反的效果，不利于展示广告内容。反倒是 15 秒到 30 秒左右的时间可以让人接受，人们一般是愿意等待的。 对于视频网站来说，面对来自浏览器的压力和用户的怨声也确实该想一下了，如何告别以往粗放的广告投放模式，提升广告价值，让行业健康地发展起来。所以光是拿出法律武器，或是装出一副苦大仇深的样子是赢得不了用户支持的。 经历了 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/404575/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/404575/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/404575/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/404575/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/404575\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/404575#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "翻版 3Q 大战？遨游优酷誓要你死我活"
 }
]