[
 {
  "date": "Wed, 16 Apr 2014 07:46:02 +0000", 
  "link": "http://www.ifanr.com/414060?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在前几日的华硕 Zenfone 发布会之后，爱范儿参与了华硕 CEO 沈振来的群访以及之后的专访，以了解这家传统 PC 厂商目前的转变之路。 在成为华硕 CEO 之前，沈振来带领华硕显卡事业群，以 100% 的年成长率成为当时世界最大的绘图卡制造商，随后又创意并主导了华硕易 PC 的研发上市工作。而手机行业则是迥异于 PC、主板和显卡的另外一门生意，在 Zenfone 的研发中，诸如英特尔的关系，智能手机后的下一步战略，营销和渠道的开拓等等都是值得关注的。 与英特尔互信 20 年 之所以这里用“互信”，而不是“合作关系”，是因为华硕和英特尔给人的感觉确实是非常融洽和良性的。 谈及为何要逆主流选择英特尔的移动芯片，沈振来口中的理由有两点：效能和品质。他说： “第一个我是觉得很重要一点就是效能，就是你想要把他做到这个价位来的话，分两个，就是如果你只看核心数的话，那我们好像输了，但是如果是看那个真正的效能的话，我觉得是我们赢，所以其实我们当初在学习的时候，发现像苹果手机是一个双核，他的重点，第一个是效能，另一个我觉得还是注重品质，就是我们当初打算在 799 到 999 这个价位，我们要提供很强大的效能，当初我们在评估效能的时候，其实这一个跟高通骁龙 600 效能等级是同一个等级，所以我们当初是这样一个考虑。” 当然，与英特尔积累了 20 年的关系也是非常重要的，这一点沈振来也不否认。他描述了与英特尔的一种合作状态：他们的高管每一个季度都要去美国一次，与英特尔交流未来笔记本怎么做，未来平板怎么做，建立了一种非常好的互信关系。他们向英特尔提的建议，只要是对于产业有帮助的，英特尔都会支持，而英特尔的建议，华硕也会采纳，这就是一种互信的关系。 当然，在此之前，采用英特尔移动芯片的手机并不多，单机的缺陷却不少，市场反响也并不是很好。沈振来认为这和厂商的研发能力有关系： “英特尔的芯片就像一匹野马，你要驾驭他并不容易，所以如果研发实力不够强的话，那你没法去驾驭他这个东西，我们华硕因为懂得去驾驭他，我们互相合作，我们也看出问题在哪里，花了很大的时间跟努力去把他一一克服掉。” 因为之前有消息称英特尔给深圳白牌平板厂商许多扶持，包括价格上的倾斜，这里我们问到华硕会不会享受一些英特尔的特殊优待政策，沈振来说，英特尔在供货价格上没有特殊政策，更多的是在营销上给予华硕支持，可能在内地还看不出这一点，但是到了东南亚地区，英特尔的营销能力还是非常之强的。 会跟进可穿戴设备 在发布会的开场，华硕董事长施崇棠在演示 PPT 的时候，一个小细节透露了在智能手机之后，华硕还将有可穿戴设备发布。更早些时候，施崇棠在华硕年会的时候也确认将会进军这一领域。 对于这方面的布局，我们也向沈振来求证了，他回答说： “我们以后叫做智能手环、手表这种，我可以给你讲一下，这已经外面已经公开信息，就是 Google 他在全球只选了五个合作伙伴，当做领导伙伴去开发整个穿戴性的装置，我们就是五个其中一个，而且他非常看中我们，这个产品很快会出来。所以这方面一定有，但是我们未来穿戴性装置很厉害的，不一定叫配件。” 所以，随着 Google 推出 Android Wear，华硕的首款可穿戴设备应该就是一款智能手表。至于会不会推出类似于 Google Glass 这样的智能眼镜，沈振来则表示短期内不会推出。 营销与渠道 之前我们认为，华硕推出手机最大的问题不在于产品，而是此前在营销和渠道方面的弱势。这也是我们比较关心的问题。在 Zenfone 所代表的的 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/414060/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/414060/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/414060/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/414060/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/414060\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/414060#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "对话华硕 CEO 沈振来：intel 芯片是野马，喜欢挑战与竞争"
 }
]