[
 {
  "date": "Tue, 26 Aug 2014 02:51:43 +0000", 
  "link": "http://www.ifanr.com/446097?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "要在这个世道生存下去，大公司正在变得越来越“庞大”，不同于托拉斯时代的垄断，集中在一个行业，当代的“垄断”企业乃是跨界性质的。 我们该如何定义亚马逊？搞电子商务？搞云服务的？造手机的？还是搞移动支付的公司？ 没错，亚马逊正在补齐它在移动电商交易中的最后一环——移动支付，推出了“亚马逊刷卡器”，毫无疑问，亚马逊的确对“老司机们”——Square 和 Paypal 提出了严峻的挑战，亚马逊刷卡器这款工具和 Square 类似，通过与智能手机连接，完成移动支付业务，产品售价为 9.99 美元。 而且，亚马逊的薄利多销政策也体现在刷卡器的竞争上，在 2016 年之前，亚马逊刷卡器的手续费统一为交易额的 1.75%，比竞争对手少接近三分之一，而 Square 和 PayPal 的手续费分别为 2.75% 和 2.7%。 虽然亚马逊已经是全球第一大在线零售商，但不能忽视的是，在零售行业，有高达 94% 的销售，依然发生在商场、百货超市、家附近的中小零售店等实体商店。 而基于刷卡器的移动收款平台，容易受到餐馆、咖啡厅、酒吧等小型商户的欢迎，而且商户还能在手机或者平板电脑中，整合电子优惠劵和团购等优惠信息。 亚马逊似乎是打算以移动支付为入口，一步步将线下销售和线上结合，成就其在实体销售的野心。 许多中小型商户由于缺乏精力，因此没有加入亚马逊的销售平台。一旦亚马逊能够说服这些商户使用亚马逊的工具和服务，便能收编这些商户的信息，不仅能将这些商品在网站上登陆实现物品种类多元化，还将这些商户整编为亚马逊的物流点，让消费者在网上下单后可以直接到实体店上取货。 当然，亚马逊这一行动需要分为几个阶段，首先是要通过刷卡器、收款台等服务加强和商户的合作关系、同时追踪商品的销售信息。然后开发一个中小型零售企业的管理软件，让商户进行货品和客户的高效管理，顺便可以将数据并入亚马逊的大数据库中。 大数据也是亚马逊的其中一个野心。不久之前，就有传闻指出亚马逊在开发广告平台的消息。归功背后的大数据统计，亚马逊向来以精准的用户推荐出名。然而之前曾提到，大部分的销售都发生在实体店，因此线上线下的数据统计在某些方面会出现巨大差别，如果亚马逊要进入广告业务，那么同时掌握线上、线下的消费者购买数据，毫无疑问是极具竞争力的。 在 Re/code 的报道中，一名前亚马逊员工披露： “贝索斯将所有的核心资产都看作平台，他想要最大限度地利用这些平台来提供运营效率，取得更大的规模，建立竞争优势等等。要提升规模和平台利用程度，你需要尽可能地打通系统。” 在乔布斯逝世后，贝索斯(Jeff Bezos)被视为下一个拥有变革力量的 CEO。事实上，这两个商业奇才无论在个性还是商业策略都拥有不少共性，他们都重视长远利益和价值，但两家公司的运作方式却迥然不同，苹果通过硬件赢利，同时拥有在业界引以为傲的溢价能力。而亚马逊产品售价收支平衡。据说，贝索斯最喜欢的格言是—— “你的利润就是我的机会。” 这也就不难解释为什么亚马逊的财报亏损，但股价却依然表现稳健。 为什么华尔街仍然相信贝索斯画出的“大饼”呢？因为股价反映并不是公司当前的价值，而是未来的价值，贝索斯通过持续巨资的投入，进入了很多新的领域，这不今天就收购了游戏直播平台 Twitch。 但假如股东们无法理解这项收购，此时就应当拿起今年贝索斯写给股东的信，也许这样就能相信明天依然是个晴天。 不仅是亚马逊，许多大型的科技企业似乎已经进入了一个怪圈——通过不断的收购狂潮来进入多个领域。小型竞争对手一旦出现，买！新兴领域的初创企业，买！传闻正在和 Facebook 还是 Google 谈判的公司，买！ 其实这正表现出科技公司背后的无奈。不是我不明白，而是世界变化太快，正如凯文凯利（Kevin Kelly）在《新经济，新规则》中指出： 网络经济就像是一个充满活力的生态系统，快速进化的丛林。新的机会很快出现又很快消失。竞争者潜伏在你的身后，随时会掠夺你的地盘。今天你还是一山之王，明天这座山可能就不存在了。 对的，别看题图中的贝索斯笑成这样，其实亚马逊也是蛮拼的。 题图来自 Business Insider<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/446097/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/446097/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/446097/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/446097/a2t.img\" width=\"1\" /><a href=\"http://fabu.io/activity/1Bl\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/08/woqu8th-011.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/446097\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/446097#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "别看贝索斯这样，其实亚马逊也是蛮拼的"
 }
]