[
 {
  "date": "Sun, 09 Feb 2014 06:08:34 +0000", 
  "link": "http://www.ifanr.com/400124?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "蛰伏魅族数年，堪称中国科技圈最神秘的人物终于开口了——春节过后，黄章突然在魅族论坛公布，“我决定春节后重新开始回公司上班重整旗鼓，引入投资人做强做大。”黄章还表示，“我们一直埋头打造更好的产品，如果增加资本运作加强实力以及提高市场营销，很容易有更大的发展。” 2 月 8 日，也就是重回公司的第一天，黄章进行了内部演讲，以下为部分演讲语录： 公司就像人一样，像自然外界一样有生命，有开始也有结束，有起就有落，关键在有生之年，最大发展，去创造共赢，创造价值。 虽然我什么都不缺，但是，为了身边的人，包括阿姨，为了全体魅族人，全体员工，公司的发展，社会的共鸣，我必须站出来，因为我觉得自己可以做得更好，为什么不？ 为什么外面的世界那么精彩，我却融不进去，是因为我之前一直不是那么理解这个社会，不是那么认同这个社会。但是今天我觉得，作为社会的一员，我有责任多多少少去改变这一切，营造更大的共赢，所以我决定重新站出来。很多人都说四十岁是人生的第二春，我想也是。 从今年开始，我将非常有信心地带领大家带领公司创造更加飞跃发展的一个时代，我们会适当的融资，主要的目的是为了推行员工股票期权制，其次是让市场部有更多的资源可以加大市场推广的力度，还有就是引进更多更多的人才。 今天我站在此说这么多，只是为了想要带领大家创造更大的共赢，哪怕是竞争，也是建立在共赢上竞争，这样对社会才能产生长远的价值。小聪明只是一时的，只有大智慧才能创造更长远的价值。 我在魅族在，魅族不在我也不想在了。你们都离开了，我一个人能做什么。 一个好的领导人不是说要超高的能力，而是必须有一个真诚的开放的心扉，让每个员工愿意坦诚地一起努力一起付出。 美国才是全世界科技产业的制高点，作为一个科技企业，我们迟早必须得在美国设立研发中心，才能站在世界科技的前沿。 以下是黄章对员工问题的答复（部分）： （员工）问：魅族的产品会一直坚持简洁风格吗？ （黄章）答：我们不会为了坚持而坚持，为了改变而改变，错与对，大家可以尽情地争吵，只要有一颗真诚的心，共赢的心，有一说一。我很在乎人才，很在乎感情，但在关键时候，坚持自己正确的理念，时间与市场会证明我的坚持是正确的。 问：员工期权计划的股票是否要大家自己去买？ 答：不需要花钱买。 问：想把魅族打造成怎样的品牌？ 答：市场推广不再是叫卖式、仅仅在媒体上大肆覆盖正面广告还是不够。一个公司应该是自己有好的产品，结合产品来推广品牌理念，这种推广本质上是一种社交，是你的实际产品及价值观与社会大众的共鸣。 我们要用这种全新的理念，更好的产品重新开始，让公司与社会都拥有美好的发展，一天比一天更好。 问：为什么现在才开始考虑引入资本，是不是有点晚？ 答：我原本热爱产品更愿意享受单调的生活，但这样也忽略了公司运营的具体情况和员工的感受，坚持梦想却没能包容员工以及骨干的更多追求，真诚待人却没能营造好的氛围让员工开心工作。现在痛定思痛决心重整旗鼓以更好的氛围带领公司更好发展。 当初我确实不太看得懂资本运作，利润分享只停留在勤劳致富的思路，在智能手机竞争激烈的今天，继续依靠有限的利润来奖励分配，对于企业和员工都是输家。 我现在大彻大悟，为时不晚，过去的事情已无悔无恨。对公司运营发展以及资本运作的理念已经彻底清晰，智能手机作为大家看好的移动互联网终端，魅族有很好的产品理念，引入有资金实力及市场运营的投资者，推行员工股份期权制以及加快公司上市计划，这样将极大地释放魅族的潜力。 这次融资将会开启员工股票期权制，吸引更多人才、更多投入、更快发展、更大分享创造更大共赢之门，企业、员工以及投资人都将全方位多赢。 如果我们早引入资本运作，今天收购 moto 的就是我们而不是联想，也更容易实现我的梦想，同时让所有员工得到更多！ 问：此次重回公司是否已经准备好真正成为一个公众人物，包括与用户见面，接受外界媒体的釆访等? 答：这些对我而言都是小事情，今天在公司内部与全体同事当面沟通就是一个开始，我相信熟能生巧，以后这些都会应付得来。 问：如何评价微软 Windows Phone 操作系统，未来是否可能做 Windows Phone？ 答：我们无论是做 Windows 系统或是 Android 系统，其实最后都是在做魅族的 Flyme 系统，将来如果有实力，我们为什么不能收购或者自己做一个系统，另外，我也很烦 Android 现在乱糟糟的生态。 问：魅族最核心的竞争力是什么？哪些是不会改变的？ 答：魅族最大的竞争力是“魅力”，这种“魅力”其实就是他人对你现有实力以及未来潜力的认可。Google、Amazon、腾讯为什么市值那么高，股价还一直在涨，就是因为大家都认可它，看好它。 魅族没有什么不可以改变的，只要改变之后能让我们变得更有“魅力”。我从来不为了坚持而坚持，不为了改变而改变。只要有一天我认为它是正确的，我必须改变。 问：你觉得魅族最需要改变的是什么地方？ 答：我认为科技型企业最高的竞争是理念的竞争。我不认为 Microsoft 的技术比 Apple 差，但 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/400124/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/400124/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/400124/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/400124/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/400124\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/400124#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【重磅】魅族黄章首次内部讲话"
 }
]