[
 {
  "date": "Fri, 16 Dec 2016 00:21:05 +0000", 
  "link": "http://www.ifanr.com/762296?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "「Mind 访谈」，是 MindStore（微信号 mindstoredyh）旗下的轻访谈栏目。主要服务于亟需曝光的早期创业项目。我们发掘有趣、有思想的人，通过轻量访谈的方式，立体地把他/她展现出来，同时扩大项目、团队的知名度。 人物背景： 安洪双，奇鱼旅行的 CTO。大学毕业后和很多技术出身的年轻人一样，他在一家外企从事软件开发工程师的工作，每年代表公司技术外派到日本工作 3、4 个月，跟日本工程师深度交流技术开发问题。 2003 年开始，安洪双作为项目经理带研发团队，开始接国内外大型 IT 研发项目，做过电信通信系统、银行通信系统、酒店管理系统、政府社保系统等。 今年 4 月，受强烈的创业想法驱动，加上这么多年在软件开发行业累积的经验，安洪双拉上几个创始人，找到认同他们商业模式的投资人融资，便开始创建奇鱼旅行团队。 (安洪双个人照) 以下是访谈内容： MindStore：能给我们介绍一下你们的产品「奇鱼旅行」吗？ 这是一个旅游短租预订平台，我们的产品包括民宿、度假别墅、房车、游艇等，希望一套房能解决三五好友彻夜 Party、家庭出游、工作出差、深度旅游等出行住宿需求。相对于传统标准化的酒店式产品，奇鱼旅行在体验上更个性、更有人情味，而且性价比高。 我们很重视非标住宿的服务标准化，这跟我们对民宿短租行业的认识有关。最近几年处于市场教育期的国内民宿短租行业，为什么仍旧做不出国外 Airbnb 的规模？ 一方面是因为国情，国内目前难以建立像外国那种基于信任的共享经济生态圈。另一方面，在于房东能否为租客提供更具人情味的本地化生活体验。我认为未来短租行业的竞争核心，在于是否能够聚集一批喜欢交流、热爱生活的房东 非标住宿的最大难点在于服务的标准化，这个标准化需要房东提供，交易在线上，而体验在线下。我们想为大家提供更个性化、更有人情味的旅宿体验。 区别于其它同类短租平台，我们一开始就以精品为切入点，我们对精品的评价标准不在于硬件，而在于房东服务，通常我们以是否有房东服务作为筛选房源的重要标准。 (奇鱼旅行产品图) MindStore：当初为什么想做奇鱼旅行这个项目？ 机缘巧合吧，以前我的职业性质需要我经常出差，习惯了传统单一的标准化酒店产品，偶然之下和同伴在 Airbnb 上订了一次民宿，发现他们不仅解决了基本的住宿需求，还让跟当地房东有了更深入的交流，枯燥的出差工作也变得非常有趣。 抱着对他们商业模式的好奇，回国后我开始关注国内的旅游短租行业，发现这个市场仍处于严重的不饱和期，中国本土的亿级市场还没被大规模撬动，无论是行业前景上，还是在解决用户的痛点上，里面还是有很大的发展空间。 &#160; MindStore：为什么觉得旅行短租行业仍然有很多机会？ 我给你分析一下国内旅行短租行业的现状吧。 2011 年下半年开始，是旅行短租行业的探索期，途家、蚂蚁短租等厂商企业先后进入在线短租市场。2013 年 7 月，红极一时的爱日租宣布倒闭，在这前后有十多家企业陆续退出在线短租市场。 2014 年，途家、小猪分别获得 C 轮、B 轮融资，旅行短租市场回温。 2015年 7 月份和 8 月份，途家、木鸟短租分别获得新一轮融资，大家开始深入了解分享经济的理念。通过分析近两年短租产品的融资情况，以及研究易观智库对国内旅游度假租赁市场的 2016 盘点报告，我们对房屋、车辆的分享消费模式接受程度大大提高。 针对目前国内旅行短租行业的环境，我们预测短租市场在 2018 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/762296\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/762296#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "进军旅游短租「红海」，它能做成中国的 Airbnb 吗？"
 }
]