[
 {
  "date": "Mon, 07 Dec 2015 07:13:03 +0000", 
  "link": "http://www.ifanr.com/593753?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "作为比特币发展到鼎盛的一个象征，丝绸之路（Silk road）网站，在短短的两年内一跃成为全球最大的黑市，并且在两年内的时间里创下了 12 亿美元（约合 77 亿人民币）的销售额。据 Engadget 报道，FBI 宣布他们已经在泰国抓捕了丝绸之路被封禁以来最具分量的创始人之一，Roger Thomas Clark，原 CEO Ross Ulbricht（2013 年已被抓）的高级顾问。 丝绸之路：既光辉又黑暗的转折点 比特币其实早在 09 年就已经发布，但是在相当长的一段时间里却不为人所知，其中一个重要的原因就是其相关的应用不多，直到 2011 年丝绸之路网站的出现。兴奋剂、致幻剂、摇头丸、大麻这些违禁品都能够在上面找到，而且通过比特币支付和特殊报道之后快递，让监管渠道无所入手。 究竟丝绸之路对于比特币有多重要，其实只要看看比特币的价格波动你就知道。最早期的比特币长期都处在一个非常低的价位，而正是丝绸之路每年 1500 万美元这样庞大的交易额让比特币真正的流动起来，并且推高了比特币的价位。 虽然丝绸之路的出现揭开了比特币的辉煌时代，但是丝绸之路本身的不合法特性也随之传染到了比特币身上。比特币本身受欢迎的去中心化的反政府主义也渐渐转变为了不受一切把控的过度自由，这也使很多国家站到了比特币的对立面。 2013 年，CEO Ross Ulbricht 被 FBI 以洗钱，串谋贩运毒品，间接导致 6 人死亡等罪名抓捕并起诉。在经过两年的审判之后，他最终被判终身监禁。当消息放出之后，比特币的价值垂直跳水，从单价 125美元 直下 85 美元，波动幅度远超任何一次交易网站丑闻、黑客事件和政府表态。 风险不是服务本身，而是法律和监管 随着丝绸之路这个毒瘤的去除，似乎属于比特币的良性发展终于到来，随之网络上也涌现出了一批这方向的创新企业。 最典型的就是利用比特币的全球交易特性来进行跨国汇款。虽然 12 月初人民币已经成功进入了国际货币基金组织（IMF）的 SDR 货币篮子，但是中国政府从来没有承诺实现传统意义上的自由兑换，未来也只是要实现“有管理的自由兑换”。这样一来如果大规模的利用比特币而不积极接受监管难免落入“非法换汇的”刑罚范围。 而且从另外一个角度来说，绑定用户真实身份资料已经成为了很多比特币应用网站的必备要求。但是对于一些动机不纯的用户来说，特殊的策略和手段还是有可能将本身无害的服务变成洗钱、非法交易的付款通道。 这也是为什么我们能看到很多这方面的企业都选择投入大量的精力来维护他们的法律团队，毕竟不怕一万只怕万一。但毕竟比特币是一个完全不同于之前的概念，法律的部分条款也许已经过时，而部分企业利用的空白未来可能会出台相应的规定，这些因素必须有所考虑。 当然还有一重思考，将一部分监管引入比特币的体系之后，其本身的去中心化和匿名性就已经被破坏，实际的影响不好预见，只能由时间来展示。 金融很重要，但数据库也可为 在之前的文章中我们曾经提过，区块链技术才是比特币成功的核心。这部分的目前最重要的应用是多家银行联合使用区块链技术开发下一代的全球金融体系的结构。对于金融业来说，区块链技术最重要的价值是解决整个体系的安全性，这主要靠密钥机制以及防篡改策略来实现。 由于对于传统金融行业及政府现有架构的挑战，想要在区块链的金融应用方向切下一块蛋糕并不容易。通过减少对于安全和验证的需求，将区块链技术用于数据的分布式复制存储备份以及分发同样可行。随着需求的不断增加，相信我们在不久的将来就将看到这一领域的公司的出现。 题图来自 Coindesk 插图来自 Coindesk，Silkroad<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/593753/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/593753/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/593753/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/593753/a2t.img\" width=\"1\" /><a href=\"http://go.ifanr.cn/1t\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2015/11/appso-banner-article.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/593753\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/593753#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "想在比特币上创业，你首先需要熟读法律"
 }
]