[
 {
  "date": "Thu, 19 Feb 2015 08:00:12 +0000", 
  "link": "http://www.ifanr.com/496319?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "昨夜，你感觉“错过了几百万”，他们创造了十多亿。 除夕一天的狂欢，微信红包出尽了风头。商家、老板、亲戚朋友，几乎都参与了围绕微信红包的狂欢中。据微信官方数据显示：除夕当日微信红包收发总量达 10.1 亿次。央视春晚也借助微信，从夜 10 点半开始共送出微信红包 1.2 亿个，送红包时摇一摇互动达 8.1 亿次每分钟。 就像你始终还会期待收到下一个红包一样，微信红包背后的价值远不止我们现在看到的这么简单。关于微信红包的论述，我们摘取了很多精华观点： 1.红包就是生产力 韩义在“广东创业”公共号撰文称，微信摇红包展现出爆炸性生产力。 从工作量看移动互联网带来的生产力：全天 110 亿次互动总量；十分钟送出 1.2 亿个红包；每分钟 8.1 亿次并发处理能力；横跨 185 个国家，这些都是通过“微信红包”在短时间内高效完成。如果是通过快递或者网银把 1.2 亿个红包送到 185 个国家，可能需要花费更多的时间和成本。 2. 发红包是“众包”行为 “协同经济模式将大行其道”，韩义认为，微信红包可以看作一个经典的众包行为，并且是一个边界成本为零的协同模式，完成这么大的工作量完全是由大众协同完成的。同样的协作方式，可以用在捐款中，比如出现像汶川地震这样的国民性事件，我们举起手机摇一摇就直接实现捐款，再配合社会化自动化物流系统直达需求对象，可能就不再需要红十字会那么辛苦了。 3.摇一摇红包+零售商=新入口？ 在 iBeacon 传感器公司 Sensoro 看来，摇一摇红包和传统零售商业结合，还有可能成为线上线下的入口。其实，在春节前早就有不少商家加入了微信红包和摇一摇的行列。 比如进入一家商场，用户可以通过摇一摇获取附近品牌的优惠信息、相关的推广内容、或者直接收到商家发的红包、打折卡等，甚至可以通过微信支付直接完成消费。线下零售店借助线上突破口拉拢顾客，同时顾客也能获得更好的购物体验。 当群里的红包没抢到时，商家“送来”的现金、打折券、抵用券也能聊以慰藉。相比单刀直入的广告，送红包的方式显得更有亲和力也能更直接地到达用户。 4、媒体借红包“吸睛” 春晚的摇一摇红包，让关注度逐渐降低的央视春晚恢复了不少生气。本届央视春晚，除了特殊的发红包环节，让人印象深刻的还有屏幕左下角的“摇一摇”图标。 用户可以摇出红包，节目的背景介绍，参演人等信息。当单向传播变为实时双向互动传播后，用户观看节目的体验变得更有趣。同时，媒体也能因此收集到用户后台数据，分析出用户的地理位置，使用的手机品牌，看节目的时间长短等。这种实时、低成本的互动，不同类型的媒体也都能借鉴一二。 5、微信红包是“有份量”的社交 曾经有人担心在微信里的社交也会“谈钱伤感情”。但从爱范儿《玩钱不伤感情：微信抢红包火爆的大众心理》和友心人心理社区的文章分析来看，微信红包不仅不伤感情，反而是“有份量”的社交行为。从社交的角度来说，抢红包其实也是一种社交。 所谓“地上一毛不捡，微信一分誓抢”，在微信群里，就算不常开口说话，遇到红包也会“本能”地去抢一下。“今天能用红包解决的事，尽量不要用语言表达。”虽是句讨红包的玩笑话，但反过来从社交的角度来看，作为打破僵局和重拾朋友的“开场白”，微信红包显然比群发祝福更有份量。 除夕已过，红包仍在继续，关于微信红包的新玩法也许还有更多。看完这篇可能会错过一个红包，不过掌握了这些干货，也许你今年就能把昨夜错过的几百万给挣回来。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/496319/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/496319/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/496319/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/496319/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/496319\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/496319#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "洞察微信红包这五点，不再“错过几百万”"
 }
]