[
 {
  "date": "Thu, 05 Jan 2017 01:50:49 +0000", 
  "link": "http://www.ifanr.com/771255?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "「Mind 访谈」，是 MindStore（微信号 mindstoredyh）旗下的轻访谈栏目。主要服务于亟需曝光的早期创业项目。我们发掘有趣、有思想的人，通过轻量访谈的方式，立体地把他/她展现出来，同时扩大项目、团队的知名度。 你有没有试过被团购网站欺骗？当你约上梦中情人或三五知己吃饭，挠破头皮也想不出去哪里吃的时候，你熟练地打开了团购 App，搜出好评如潮的美食商家。那晚，你选了一家看上去很棒的餐厅，满心欢喜地带着约会对象去饱尝美食，还按着好评里的推荐点菜。 菜一上来，你觉得这里量小又贵，尝一尝饭菜，你脸都绿了，开始怀疑给好评的人是不是瞎了眼。很明显店家在刷好评，你被骗了。 如果有一个黑店曝光平台，能让你查出店家有没有刷好评，让你真实地了解这家店是不是真的好吃，让你不再被团购网站的好评欺骗，你的约会聚餐是不是就不会黄了？现在，出现了一个名字叫「黑够了」的黑店曝光平台「黑够了」，向虚假内容开战。 「黑够了」的开发者邓燊说，他要做一个公正专业的第三方投诉曝光平台，就像一个黑化版的大众点评，以后大家吃饭前查一查，就不会被好评骗了。如果遇到了黑心店家，还可以在「黑够了」上曝光被骗经历，进行消费维权。 &#160; &#160; 在 MindStore 社区上看到「黑够了」的时候，M 君好奇心十足。每天管理社区见过那么多创业产品，却很少看到这种维权类的项目，嗅不到金钱的气息，倒是多了几分正义凛然的感觉。做黑店曝光平台的开发者，会是一个愤青吗？ 出乎意料的是，「黑够了」的创始人邓燊是个礼貌又谦卑的农村小伙，不愤世嫉俗，倒是有着浓厚的理想主义情怀。今年 25 岁的邓燊，出生于福建省龙岩市的一个小村庄，从小读书颇有天分，大学时参加了武汉大学的法国留学的 2+2 项目，在法国里昂一大读了两年本科。后来考上了法国最顶尖的工程师学院———巴黎综合理工学院攻读工程师和硕士学位。 （邓燊在法国参加聚会） 六年的法国求学生涯中，邓燊做过三次实习，曾在两家法国创业公司 Tribway 和 Tinyclues 做过网站开发，最后一次实习是在法国巴黎银行集团做架构师助理。2015 年 9 月毕业回国后，他在深圳的一家大数据公司做前端工程师。一年后，他辞掉了工作，专心创业。最近在深圳注册了灵氚(深圳)科技有限公司，找来了好友一起创业，做出了两个产品「黑够了」和「得数」，其中「黑够了」刚上线还不够一个月。 （邓燊和他的合伙人，右为邓燊） 以下是采访内容： MindStore：黑够了是个怎样的平台？ 「黑够了」是一个专业的黑店曝光平台。生活中我们往往会遇到各种坑蒙拐骗的黑店行为，而消费者可以选择的维权手段相当有限，当面理论对自己的人身财产安全有隐患，留差评容易被商家海量刷好评淹没，工商卫生等有关部门行政力量有限也不可能事无巨细地一一处理，所以一个公正专业的第三方投诉曝光平台的存在显得至关重要。 而「黑够了」提供一个新的维权渠道，既可以帮助受害者在曝光黑店的过程中缓解愤怒情绪，又可以帮助更多的人避免重复被侵害，同时通过社会舆论的力量监督黑店改进，进而促进社会的和谐发展。我们同时开辟了经验分享和辟谣版块，可以帮助广大消费者防患于未然，更好地在日常生活中维护自身合法权益。 （黑够了产品界面） MindStore：当初为什么想做这样的一个黑店曝光平台？ 我本身是个踏实的创业者，不想跟风追热门去跑红海赛道，如果风停了那些飞起来的猪会摔得很惨的，我做的项目能帮助大众解决日常生活中遇到的实际问题。 当初做黑够了，是源于被团购网站坑了的经历。女朋友第一次来深圳的时候，我带她去了一家团购网站里评分超好的麻辣烫，我们按着好评推荐点餐，吃完非常后悔，不仅量小又贵，而且还很难吃。我环顾一下店内，发现没什么人来吃饭，才后知后觉自己被骗了。 回去后，发现店家刷好评，几个负面的评论被淹没在赞美的海洋中。我当时灵光一现，就想为什么不做一个第三方的黑店曝光工具呢？以后大家出去吃个饭，可以拿美团和大众点评看看哪家好，再用黑够了看看是不是真的好，还是商家刷好评而已。 一个月后，那家刷好评的麻辣烫店倒了，而黑店曝光平台的想法却在我心里逐渐发酵，我开始着手实现「黑够了」项目。 （图片来自于 lofter） MindStore：曝光黑心店家是挺好的，但如果有人在平台上刻意抹黑无辜的店家怎么办？ 会有这个风险，所以我们会逐步加强审核，如果发现恶意抹黑会尽快澄清，删除不当言论并作出澄清公告。 现在团队成员较少，很多工作暂时做不了。以后我们会有内部调查小组，如果商家申请澄清，我们会让调查人员和随机邀请用户一起去实际调查，如果发现确实是恶意抹黑会对信息发布者进行封号，严重的可以追究法律责任。 &#160; MindStore：不觉得做黑店曝光平台有风险吗？ 风险挺大的，虽然我家里人知道我在创业，可是我暂时不敢跟他们说「黑够了」这个项目，怕他们担心。毕竟黑店曝光平台，很容易招致商家的报复。同时身边的朋友还提醒我，差评平台可能会有政策风险。 &#160; MindStore：在中国给差评是个不受欢迎的行为，就像前段时间人民日报说豆瓣、猫眼恶评伤害电影产业。可见在国内，接受批评还是一件蛮难的事情。 的确很难，这几天有很多朋友提出了担忧，但更多的是鼓励，因为大家心里知道一个消费者维权平台有其存在的价值。我想，应该也有很多人想过做这样的一个平台，但碍于风险最后都没有实施。 我已经做好了失败的准备，但我不允许自己因为害怕还没有发生的风险，就不去做正确的事情。 MindStore：你有没有想过融资的事情？毕竟黑够了还是一个创业项目。 当然想过，我想在过年后开始融资，目前正在做准备。 目前我的公司已经注册成立，但还没有开始融资。很多人凭着一个想法说服了投资人，但在后来的实践中却处处碰壁，最后不仅耽误了自己的时间，还造成了投资人的经济损失。我喜欢双赢，觉得自己可以把第一版产品先做出来，验证一下想法，有了最初的数据然后再通过资本的帮助快速发展。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><a href=\"http://app.so/rank/2016/index/\"><img src=\"http://ifanr-cdn.b0.upaiyun.com/wp-content/uploads/2016/12/appso2016wenzhangdibu.jpg\" /></a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/771255\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/771255#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "农村小伙海归后，要做「黑化版大众点评」"
 }
]