[
 {
  "date": "Thu, 05 Jan 2017 06:07:13 +0000", 
  "link": "http://www.ifanr.com/771043?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "编者按：2016，中国电影票房这列狂奔的列车终于慢了下来。2016，期许中的中国科幻电影旗舰大作仍然没有出现。中国科幻迷等啊等啊，直到各种奇形怪状的贺岁片挂出大幅海报，才恍然发现，我们又等了一年。2017 年，会不会又是一个 “中国科幻电影元年”？ 带着这个问题，《不存在日报》采访了三个人——电影研究者凤凰、科幻文学研究者宇镭、科幻作家韩松。看完本文，你可能会大概知道自己还要等多久，以及等得来等不来、要不要接着等、是不是已经等过了而你不知道等等哲学问题的答案。 噢对了，2017 新年快乐。 Part 1. 对话凤凰 凤凰，中国电影艺术研究中心硕士，北京大学中文系博士生，师从戴锦华教授，电影研究者，资深科幻、奇幻爱好者。 作为一个浅资历影迷，每次和凤凰同学聊天都让我有悚然之感。对于电影和电影产业，他总有专业而深度的洞见。多年前，我与他认识的契机来自一个奇幻文学主题的豆瓣小组。对于科幻、奇幻文学，凤凰是多年的爱好者。而 “2017 年还是中国科幻元年” 这个观点，也来自于他。 高小山：不久之前，某一次我没参加的饭局上，听说你抛出了一个观点，就是明年（2017 年）又是中国科幻电影的元年。 凤凰：这其实是吃饭时开的一个玩笑。因为从 2014、2015 年，就不断有人说 “科幻电影元年” 这个概念。一直到现在，中国也没有一部 “旗舰级” 的科幻电影出现。像《三体》这个项目在今年经历了那么多辗转，现在似乎也不是很乐观。而其他的电影项目虽然立项的很多，但目前还没看到一部从体量、制作团队上能让人眼前一亮的。所以 “科幻元年” 这个说法看来还适用于 2017 年。 你们圈内人可以认为它有点自嘲的意味。 ▲ 这张图说不定明年还能再用一次 高小山：但总和前几年有一些不同吧？比如今年又有了一个雨果奖。 凤凰：当然。郝景芳获得雨果奖是一个非常重大的事件。昨天我在电影院刚刚看到了郝景芳和几位奥运冠军一起，为奥迪拍摄的片前广告。这印证了商业资本已经肯定了雨果奖的价值。 其实《北京折叠》获奖是一个 “出口转内销” 的过程。郝景芳的作品基于中国社会，在中国创作后获得国际奖项，但最终返回国内，获得更大的象征资本，在国内被运作成一个文化事件，甚至被真正的资本所青睐。而在国外，一个中国作家获得雨果奖中短篇奖，是一个很小的事情，雨果奖本身也是一个影响力只限于类型文学粉丝，主流影响非常有限的奖项。 ▲ 科幻雨果奖在世界主流文学界也只是一场小众的狂欢（来源：thehugoawards.org） 高小山：也加上这两年小狗门闹得那么凶，让这个奖受到了不少质疑。雨果奖在整个国际文坛上的影响力，如果对位的话，在整个电影界相当于什么？我们的金鸡百花奖么？ 凤凰：哈哈，也许和金马奖差不多。如果从权利结构的角度来看，估计雨果奖还比不上。 高小山：我的同事兔子瞧和糖匪去了 Worldcon 74。听他们的描述，其实科幻文学在英语文学界里仍然是一个非常类型、非常亚文化的分支。但科幻电影可不是这个状况。这是为什么？ 凤凰：其实科幻电影在更早的时候属于 B 级片、cult 片领域。它在美国跃升为主流文化，经历了一个很漫长的过程，其中有非常多的历史因素作用，绝不仅是文学界和电影产业的力量。比如库布里克与阿瑟 · 克拉克合作的《2001 太空漫游》，出现在美苏的太空竞赛的时代背景下，拍摄一年后就发生了阿波罗登月。一部科幻电影在美苏争霸的世界结构里，起到了远超一部电影的作用。 “高概念电影” 在 1970 年代的兴起，拯救了低迷的美国电影工业，同时也将好莱坞在世界上的地位进一步巩固。而科幻电影也正是在这个时代逐渐走入主流，从 B 级片、cult [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><a href=\"http://app.so/rank/2016/index/\"><img src=\"http://ifanr-cdn.b0.upaiyun.com/wp-content/uploads/2016/12/appso2016wenzhangdibu.jpg\" /></a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/771043\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/771043#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "深度 | 2017 年，还是中国科幻电影元年？"
 }
]