[
 {
  "date": "Thu, 05 Jan 2017 06:35:33 +0000", 
  "link": "http://www.ifanr.com/767109?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文来自爱范儿旗下创业社区 MindStore 的“MindTalk 线场”栏目。如果希望参与到 MindStore 栏目报道，或者有相关项目推荐，请将产品提交到 MindStore.io。 每天习惯了忙碌的生活方式，常常只有在去上班的地铁上，飞快流逝的午休时间，回到家依然觉得疲惫的短暂夜晚。想学点什么，总是力不从心。你也许跟很多人一样跟过几个线上课程，可是一觉醒来又被忙碌冲昏头脑，下一次学习是什么时候？碎片化学习真的可靠吗？对于这样的疑问，沪江学习的产品经理给你的答案是肯定的。 虽然在沪江才待了两年，产品经理向旭良言语间都在吐露他对沪江的热爱。由于早期在艾瑞做数据产品，学习了互联网相关的知识，这让向旭良成为一个真正的互联网人，之后又加入了阿里数娱事业部负责音乐播放器业务，经过一番兜兜转转，2014 年，向旭良才来到沪江从事在线教育行业。 向旭良表示，沪江最打动他的就是通过互联网技术，将教育变得更公平，更简单，更快乐的理念。说到加入在线教育行业，向旭良说：“当我自己有了孩子以后，就越发的觉得这是一件特别伟大的事情，值得为之付出一生。” 以下是访谈内容： MindStore: 沪江现在正在做的产品是什么？相比同类产品，有什么特点？ 我们现在正在做的一个产品其实是沪江内部孵化的一个创新型产品，叫做沪江学习。 首先，我们主要针对的那些有主动学习意愿的语言学习者。什么叫有主动学习意愿？现在很多学习型 App，包括题库搜题类，背单词等应用主打的关键词是“应试”。先不谈应试学习有没有问题，我们认为学习更应该是主动的，自身向往和热爱的一种行为。所以我们更希望服务于这样的学习者。 我们产品的  slogen 叫做 “ 每一份热爱都值得坚持 ”，很多的用户都非常喜欢这句话，这也是一直激励着我们产品团队前进的一句话。 其次，我们解决的是在移动互联网时代碎片化学习的需求。我们都知道，传统的在线教育大多数是要在   PC 上观看很长时间课件（一般 40 分钟以上，和线下课程类似）。而绝大部分移动端教学，仅仅只是把原本 PC  上的课件搬到了手机端。 但是就好比微信和 QQ 的移动版一样，并不是把 PC 的内容搬到了手机里就是移动化学习。所以沪江学习 App  重新为移动端设计了整个学习流程和体验。我们将所有课程按照知识点拆散成为只需要 8 分钟的微课，更适合碎片化学习。 第三，我们还是一个让老师也获利的内容变现平台。近期知识变现非常热门，像喜马拉雅，分答，知乎，都在做类似的尝试。事实上我们就是在线教育领域的一个内容变现平台。相比那些平台，我们更专注外语学习，对于用户来说，这里有各种老师教的各种外语课程，总能找到适合自己的。对于老师来讲，在这里积累自己的用户，运营自己的粉丝，甚至直接进行收费变现。 &#160; MindStore : 目前，沪江学习的发展状况如何？ 目前沪江学习这个产品已经积累了超过 200 万的用户，其中有大概有上百位的内容提供者在沪江学习提供课程以及其他学习内容。我们很多课程也都得到了较高的评价，这对我们来说都是非常大的鼓励，因为我们的产品之前一直处于验证阶段，并没有进行其他品牌推广，用户的肯定比任何奖项都重要，他们让我们坚信移动化学习代表着未来的趋势。 &#160; MindStore : 沪江学习这个项目是什么时候发起的？当时为什么会有做这个项目的想法？ 这个产品其实在去年就已经开始启动，我们最初想要做的东西其实是一个移动端的学习资讯平台。我们大概花了半年时间的一直朝着这个方向在做尝试，但是试下来发现效果并不好，用户并不买账。碎片化的学习资讯完全可以在公众号做，而且过于碎片化的学习资讯不够系统化，对于学习者的价值没有那么大。 之后我们又进行重新思考，看到了现在世界移动化的格局，再看到如今在线教育在移动化上依然还有很大的空间，所以今年 4 月份我们开始转型。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><a href=\"http://app.so/rank/2016/index/\"><img src=\"http://ifanr-cdn.b0.upaiyun.com/wp-content/uploads/2016/12/appso2016wenzhangdibu.jpg\" /></a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/767109\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/767109#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "这个 App 一年吸引 200 万用户，谁说碎片化学习不高效？"
 }
]