[
 {
  "date": "Mon, 24 Mar 2014 08:35:53 +0000", 
  "link": "http://www.ifanr.com/409345?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "你是否和我一样，订阅了好几屏的微信公众号，每天打开的却仅有那么几篇。如果不是消除角标数字的强迫症，许多人都不会去点开推送的消息。因此许多人高呼，这是一个信息碎片化的时代，信息过载了，人们承受不住这么多的信息轰炸。 当然，我非常同意这么一种随着微博红火而出现的时髦词汇，碎片化。这意味着我们获取信息的渠道多了，同时筛选信息的难度大了。而这段时间的一些感受，使我对于互联网信息传播有了一些新的想法。我们不是因为互联网信息碎片化而不去接受信息，而是信息这种东西，就像食材，需要烹制，然而目前大多数制造信息的人不善于“烹饪”信息。 前几天写的《这个世界从来都不是极客的》文章，收获了100 多条评论和 130 个赞，微信和微博上的转发也很多，应该算是目前我文章中传播效果最好的一篇。然后紧接着，我写的另外一篇《博通亚洲媒体峰会：聊聊可穿戴和物联网》，仅有两个评论。前者只花了我一个小时的时间，我几乎不需要去查资料，找引用。而后者我需要事先阅读参会者信息，不停的做会议笔记，然后整理出来文章，前后历时约 5 个小时。 这付出和回报很不平等的现象并不让我意外，若以信息量来衡量文章好坏的话，前者几乎没有什么有用的信息，而后者却包括了中科院院士、大公司 CEO 对于前沿领域的看法，对于行业内人士来说应该有着不错的参考意义。但是，信息量从来都不是衡量文章优劣的唯一维度。 而且，如果我不是《这个世界从来都不是极客的》的作者，我也不会太喜欢这篇文章，其中最大的一个问题是没有把真极客和伪极客给区分开来，以至于遭到了不少较真的人的炮轰。那么这篇文章之所以能够获得传播上的成功，最主要的因素就是“可读性”。 目前媒体何其多，每天产生的内容何其多，加上各种抄袭的懒汉，贪多的我们确实面对茫茫多的信息无所适从。 前两天看到一位朋友在朋友圈发自己的订阅号的截图，总共近 60 个，打开的却只有 6 个左右。许多看起来干货满满的文章被忽视，而像和菜头这样卖萌耍宝的科普随笔却被常常打开。说实话，我订阅了许多科技媒体的微信号，却很少打开，原因无他，信息量有，但是可读性差。 虽然我们总是嚷嚷着信息过载了，但我还是觉得这是一个伪命题。对于有着信息筛选能力，并且渴求信息的人来说，信息是远远不够的。我们之前的《微软的十字路口》这篇文章因为有着客观而详实的内容在微软内部得到了认可，但是在部分偏激的微软粉丝眼里成了一篇黑文。 因为立场和信息处理能力的不同，同一个信息在不同人的眼里有着不一样的含义，信息量越多越杂就越难被处理和理解。 科技、财经等内容本身就具有一定门槛，且较严肃，想要保持信息量的同时，又把文章写得幽默风趣引人入胜，还要短小精悍迎合“轻量化”阅读的需求难上加难，有这等能力的人估计早就不做编辑记者了。所以，为什么和菜头的微信公众号为什么打开率这么高？因为他做到了可读性和信息量的融合。 但是因为互联网的快节奏，影响力至上的理念，还有从业人员的能力限制，我们往往只能顾及到涵盖信息量一个方面。 关于马航 MH370 的段子转发数轻轻松松就超过了 CNN 挖掘的深度消息，人民日报官微的祈福微博泛滥成灾也说明了，大众最需要的是轻松有趣和廉价的高尚。 是的，学生上完一整天的课，程序员写完成百上千行的代码，我码完一天的字都不轻松，谁不想吃完晚饭倒在沙发上来点儿轻松搞笑的内容呢？ 就像学生时代特别喜欢提到的一个“寓教于乐”的概念，其实，最终我们记住的，还是那些“乐”，而不是“教”。 &#160; 题图来自：wishfulthinkingworks<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/409345/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/409345/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/409345/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/409345/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/409345\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/409345#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "互联网内容的信息量和可读性，你要哪一个？"
 }
]