[
 {
  "date": "Mon, 24 Mar 2014 11:41:12 +0000", 
  "link": "http://www.ifanr.com/409413?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "往往我们在谈互联网革命的时候，常常会认为是互联网行业的人来改变一个行业的模式。但是，现在我们看到的是，更多以前身处传统行业的专业人士，在经历了传统行业的起伏之后，往往会选择通过互联网这个工具，来加速行业的转变。 “敬信药草园”的创始人王昶也是一名传统行业出身的互联网人。自 1995 年从沈阳药科大学毕业，他一直从事医药销售工作，一直到两年前开始创业，“从大学毕业到现在，我已经在医药行业里干了 18 年，应该算是相当资深人士了，桌面上的东西和桌面下的东西，我都很清晰。现在医药行业已经十分细化，在每一个点上都有自己的利益获得方式。” 也正因为王昶对医药行业的深刻理解，促使他从“舒适区”里跳出来，抱着学习的心态，去了解互联网，希望通过互联网这个去中心化的信息平台，打破行业的瓶颈，促进行业的发展。而这两年来，从一个连域名注册都不了解的人，到“药草园”上线，王昶正式走踏入互联网创业的圈子，而且起了不错的开头。 2013 年初，“药草园”网站、应用上线，8 月网站、应用改版，分为普通版和医生版，开始探索医生之间的社交关系；12 月药草园医生版 2.0 上线，加入远程培训和远程会诊的功能；而直到 2014 年 2 月为止，“药草园”的医生版，已经获得 7000 名医生实名注册，并获得一定的收入；与此同时，网站流量大幅增长，根据 Alexa 的数据，一度排在全球 2 万名以内。 想法 王昶说，“对于互联网，我就是原始人。”但这名原始人经过 2 年多的思考、观察、摸索，逐渐形成了清晰的思路，像《史前一万年》的达雷，抓住转变的曙光。 王昶说，“ 你看，百度是信息的桥梁，所以它是一个入口；阿里是物与物的沟通，所以它是一个入口；腾讯是人与人之间的沟通，所以它是一个入口。但是，如果你想在上面（互联网）找到关于医药的信息，就会发现它们其实是很分散的、碎片化的，没有一个统一的入口。那我回过头来想，就觉得其实，我们往往需要在建立人与人之间的关系之后，才去延伸人与物的关系。 ” “所以，我们现在想做的事情是，建立一个医药互联网上人与人之间关系的入口。这个入口又跟腾讯的不一样，因为日常生活中医生和患者是完全区隔的两个群体，不可能像腾讯的产品那样映射出一种强关系，但是他们之间还必须存在一种关系。只要做好这个人与人之间的关系，那么再去延伸其它的方面，比如大数据、可穿戴等等，就会容易得多。”王昶还补充，“毕竟无论如何，这些东西都必须整合在一起，给医生看。” 其实，两年前王昶刚创业的时候，就尝试过种种不同的思路。一开始，他的想法只是希望改变当下药品流通的局面：现在市面上流通的药品有 3 万多种，而一家省级医院可以使用的药品只有 2000 多种，由于医生把握了写处方的权力，结果患者药品的选择余地也随之变窄。换言之，其实患者可以有更便宜、更好的药品选择，然而因为往往因为不知道还有别的选择，所以付出了更高的成本。而如果有一个平台、产品，向大众提供更多的药品选择，就可以解放患者，也同时为那些小药厂带去更多的利益。 然而，当他实际去建立一个这样的平台时，却发现根本就没有人去用——一个仅仅基于物与物关系的入口，并不是一个合适的医药行业的互联网产品。 产品 王昶与团队现在的产品包括几个层次： 网站：敬信药草园（包括药师建议、医师建议、对症找药以及医生社交子站 YaYa）； 手机应用：合理用药（普通版、医生版）； 微信公众账号：药草园（提供药品查询功能，已经收录 7 万多条药品信息，非常全面）。 前文中，王昶的想法已经很明晰，那就是从医生群体为切入口，构建一个专业的社交网络之后，再以医生群体为辐射点，让医生与患者进行对接，最终完成一个闭环。 左图为合理用药普通版，为大众提供药品查询，医疗建议，附近药店等服务；右图为合理用药医生版，目前提供新闻、目录、临床案例共享等功能。现在应用的界面还需要提高，王昶表示将很快进行改版。 在王昶看来，医药行业的互联网产品，与传统互联网产品之间有一定的区分。不像微信、微博辐射最海量的用户，也因为如此，它们用户数量可以有爆发性的增长，但这种互联网产品的规律，并不适合王昶的产品。因为全国一共 300 万名医师，由于医师培训周期的原因，这个群体的数量不会有太大的变化，换言之，医生社交服务的用户规模可以看得很清楚。 对于王昶而言，用户规模固定也有好处，那就是不必负担无上限的带宽、硬件成本，而可以用心去思考医生群体的痛点，提供他们需要的付费服务。 在王昶看来，医生群体的痛点有两点： 远程会诊。当病人在县城看病，但当地医院的医生无法解决的时候，他们往往需要求助上级医院，指派医生过来确诊。病人的生命与健康是宝贵的，但外派医生到当地会诊，却需要付出极高的时间成本、精力成本。因此，如果能够为医生提供远程会诊的服务，不光能够及时帮助病人解决问题，还能够极大地节约医生的精力。 远程学习。如果想让全国的医疗水平得到整体提升，最重要的是就是提高当地医师的医疗水平。王昶说，医药的知识是标准化的，只要得到及时的更新，就能够提高医疗的水平。 但现在，部分医院会装上远程会议的设备，通过视频会议的方式来分享知识，但这种做法效率并不高，毕竟不是所有医院都有财力去安装视频会议的设备。实际上当地的医师也有很强烈的学习需求，但因为地理位置、时间成本、金钱成本等原因，让他们的医疗知识无法与上级医院的医师保持同步。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/409413/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/409413/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/409413/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/409413/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/409413\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/409413#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "敬信药草园：传统行业资深人士的互联网产品"
 }
]