[
 {
  "date": "Sun, 18 Jan 2015 11:33:14 +0000", 
  "link": "http://www.ifanr.com/484684?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "昨天是“一起开工社区”一周年庆典的日子。大概一个月之前，创始人阿菜在微信上邀请了我参加，而我也如约参加。 一起开工社区原本是作为 Co-Working 空间。一提到“共享、协作”，你就知道“一起”开工社区是一个颇具理想主义色彩的项目。但难得的是，创始人阿菜一直坚持着做 NGO。熟悉广州互联网圈子里的朋友说，“我四年前认识阿菜，他就开始做 NGO 项目，我中间其实很久没有和他联系了，但是再次联系之后发现，四年之后，他还在做 NGO。我就觉得这个人并不是喊喊口号，而是真正要做这件事。” 这让我想起了崔绮雯对他的印象，“阿菜的经历很丰富，丰富到不知道如何说起。”而从我的观察来看，阿菜与他身边的人其实都涌现着同样的气质，理想主义、文艺青年、人文主义等等，总而言之就是“情怀”。创始人的魅力会深刻影响团队的基因，某种意义上，阿菜所做的所有事情，都在吸引了和他相似的人，而这类有理想主义但又愿意实干的人，数量正在增加着。 去年“一起”开张的时候，我也去过几次。当时我感觉场地还不大，只有两层楼， 5、6 个团队聚在一起感觉和有点拥挤。而在“一起”的场地举办活动时，人数稍微超过 50、60 那就会显得很拥挤。另外，“一起”本身的人不算多，也就几个，来来去去都是熟悉的面孔。但现在，一起的面积已经从两层楼扩大到 4 层楼，就连旁边的废旧厂房也改装了一番，变得非常适合作为中型活动的场地了。一起一周年的会场，聚集了 441 位来自各行各业的朋友，当然到场的人数其实要比这个统计数字要高。 正在拆除的厂房 除了面积扩大以外，“一起”的使命也在变化。阿菜说，它将从一个 co-working space（联合办公空间）变为 co-create &#38; co-learning community（协同创造与学习的社区模式）。总而言之，“一起”要从一个空间，变为一个社区，一个聚集同类人的地方。 阿菜总结“一起”社区聚集的人群特征。 他们介于 20–35 岁之间，是一群独立思考、拥抱变化、具有创新思维、渴望找到同类但又试图探寻独特的自我价值的年轻人。他们介于普罗大众与所谓的创业者之间，他们是标签的一代，他们中的每个人也许都有多个身份与标签。 他们中的绝大部分人的最大诉求不在于租一个工位，不在于专业的创业孵化服务，更不在于改变世界，这些也许都是后面的事情。此时此刻他们需要的，是有一个特别的社群能够让他们看到生活更多的可能性，能够让他们接触到新的事物，跨界学习新的知识和技能，锻炼创新思维，认识更多志同道合有趣的同类。在这个许多领域的边界都在变得模糊的时代，他们不是茫然，而是兴奋地想要探索更多的可能，学习跨界的生存能力，扩展生命的宽度。 阿菜所考虑到的，还不止他希望吸引的人群，还包括社区运行的规则。主要包括三个方面： 提供工具 通过一起 App，来满足社区线上互动的需求，包括预订场地、发布需求、发布资源、召集活动、寻求支持等等。 设计互动规则（接口） 共享空间； 分享咖啡。想认识或求助的时候，可以为对方买一杯咖啡； 发布需求，解决问题； 召集活动，发展主题社群； 开展课程或服务； 融资与孵化。 阿菜认为，“一起”最终会形成“社区智囊团”，“通过有效地组织，能够为社区外部的传统行业、品牌、商业组织、甚至政府机构，提供付费的创新支持，包括用户研究、品牌重塑、协同设计等创新服务。” 再赋权（共建） 这部分比较玄，阿菜说社区里的人既是生产者，又是消费者，“角色的转换意味着资源的流动，资源的流动意味着价值的传递。”——其实是强调社区最终的理想状态。然而，要达到这个理想状态，当然不是一句话就可以搞定的，而要看工具在实际使用，与互动规则在实际运作当中的状态。如果每个人都可以接受“一起”的 App，又觉得它的互动规则有趣又有效，那么这个目标很可能就可以达到。 “一起”的发展与壮大，通过更多年轻人参与活动，甚至是项目的方式，令越来越多希望有追求的年轻人聚集在一起，成为年轻人社交的纽带，对于山头林立的广州互联网圈子来说，会是一件好事。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/484684/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/484684/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/484684/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/484684/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/484684\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/484684#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "广州的年轻人，你们会在“一起”吗？"
 }
]