[
 {
  "date": "Mon, 02 Feb 2015 09:43:53 +0000", 
  "link": "http://www.ifanr.com/489133?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "2007 年初夏，深圳途径东莞，开往广州的列车上，一个白领模样的年轻人用略显粗糙的手掌轻轻摩擦着刚入手的诺基亚 E90，感受着侧翻盖带来舒适的阻尼感。当时内地还未有 E90 行货出现，在这一个小时前，这位爱好搞机的年轻人只好拜托香港的朋友花万元高价买下，两人在罗湖口岸接头交货。 很多次聚餐的时候，爱范儿创始人老王就会讲这个过往的搞机故事，当然，我们总是分不清老王这是在说自己热爱搞机，还是在间接炫富，毕竟传说中老王这样的机器装了快两个箱子。那个诺基亚还盛行的年代，网络抢购还没有发生，想买机器的热血青年们一般只能加价买机器。 时过境迁，当小米开创的网络抢购模式被魅族华为联想等等对手们纷纷效仿的今天，加高价买新上市手机的情形依然存在，不过主角由诺基亚换成了苹果。无论是加价买也好，还是抢购也好，其实背后无外乎一个原因，即手机初期产能和火爆需求之间的不平衡，供不应求的情况下，只能用金钱或者概率来弥补了。 毕竟是中外有别，刚刚教育部部长也说，不能让传播西方价值观念的教材进入课堂。供求关系决定价格是西方经济学的观点，加价买手机明显是在践行西方价值观念。而本着价值决定价格的观点，向来入乡随俗的小米搞抢购不加价恰恰是在用实际行动抵制西方经济学这种西方价值观念。 玩笑归玩笑，供求矛盾仍是难以解决，而且抢购模式不仅是为了缓解这种矛盾，还有发展线上渠道，获得网络传播的附加价值。还有一点需要说明的是，现在国产 1799，1999 价格战打得火热，也确实极大地压缩了利润空间。手机上市初期的时候元器件价格较高，如果开足马力生产尽最大力量满足需求的话，说不定还得赔本，这可不是一家商业公司的做法，所以抢购的放货量和节奏其实也是一门学问，其中有成本利润，供应需求，口碑舆论等等方面需要平衡。 只是机会总是眷顾有准备的人，如果有心以原价抢购手机的话，不妨把痛骂“饥饿营销”的时间来做好抢购准备，当然有大把钱来加价买手机又有大把时间的人就无所谓了。 按照现在一般手机厂商的抢购流程，作为一个合格的“发烧友、情怀客”，抢购手机得有这些准备工作： 一个或多个相关手机厂商官网的帐号，最好在抢购前 24 小时就注册好 一个单次支付限额以及余额超过手机单价的网银、支付宝等网络支付手段 一台，最好多台配置较高的电脑或手机 一颗屡败屡战的心 良好的网络条件 因为抢购这事大多是尽人事，拼人品，听天命，所以为了心安，不妨在抢购前诚心正意，沐浴焚香，求个好因缘。而且在一些厂商做大后，参与抢购的人们大大超出了放货量，于是在抢购之前，不少厂商还在抢购前设置了“预约”的环节，只有预约过的用户才能获得抢购资格。 在注册好了帐号，预约了抢购，并且等到了抢购的时间后，需要做的就是找一个网速飞快的地方，要么百兆光纤，要么 4G 满格，将桌面 PC、笔记本、平板、手机一字排开，招呼亲朋好友登陆多个帐号一起抢购，这里讲究的是工欲善其事必先利其器，以及人多力量大概率也大。 不过大多时候，结局在一开始就注定，如果三分钟之后还在显示“正在排队”的话，那么就关掉页面收拾东西去工作赚钱吧，买手机这事儿，时间成本和金钱成本总得付出一些。 万一要是诚心正意，沐浴焚香奏效了，页面跳转到了付款页面，那么就准备付款方式，尽快付款吧，许多厂商都设置了一定的时间限制来付款，超过时间就取消订单了。 虽然现在抢购基本发生在厂商们的官网，但是现在的网上渠道并不止于官网，包括京东、亚马逊、苏宁、天猫等第三方渠道都是重要的出货场所，在官网抢购失败后，不妨去这些电商平台看一下，或许他们这里屯有不少的货源，即使没有货源，部分平台也会给出发货日期，先交钱先发货。 人们对于抢购的抱怨在于无外乎两点，首先是一些厂商在抢购中玩猫腻，欺骗用户，而是抢购需要做不少的准备，无端增加了不少的额外成本，甚至还有求网速在网吧使用支付宝被植入木马的事情发生。不过目前来看，智能手机价格战越演愈烈，网上渠道力量只增不减，这使得未来许多走电商渠道的新机上市后抢购的情况不会消弭。 若干年后，在饭桌上的中年人也会对年轻人说到，当年抢了好几次的手机终于从快递手中接过时，那种撕开包装的激动心情。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/489133/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/489133/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/489133/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/489133/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/489133\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/489133#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "虽然你不喜欢，但是抢购还是会继续下去"
 }
]