[
 {
  "date": "Mon, 17 Nov 2014 07:25:25 +0000", 
  "link": "http://www.ifanr.com/469427?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "《星际穿越》热映，引发广泛讨论基本都是物理问题，比如虫洞、黑洞。五维空间等等，不过在这些热议话题之外，还有一个地方倒是颇为值得玩味。那就是片中那几个方方正正，自以为幽默的机器人们。 《星际穿越》执行制片人、同时也是导演诺兰的妻子艾玛·托马斯曾表示，整部电影里离现实科技最远的，其实是那台几乎会出现在所有星际旅行题材里的冷冻舱。看过《三体》的人也应该会知道，制造片中那么小的生命维持系统的时间成本和物料成本会有多高。除了这一点，虽然是科幻电影，片中的科技水准倒是并不让我们有距离感，科幻感更多的还是理论物理带来的。 此处为分割线，文章会有一些剧透，还没看的慎入。 片中出现的 3 个具有人工智能的机器人，分别是塔斯（TARS）、凯斯（CASE）和基普（KIPP，本片提供理论物理支持的科学家也叫基普，Kip）。塔斯随着主角库珀（Cooper）跌入五维空间，随后也“获救”，返回木星空间站。凯斯随着女主布兰德（Amelia Brand）登上她恋人爱德蒙德（Edmund）拓荒的行星，成为一台挖掘机。而基普则是一台报废机器人，之前跟着曼恩博士（Dr.Mann）登上冰原行星，记录了敏感信息，被另一位宇航员罗米利（Romilly）触发程序陷阱爆炸。 人工智能机器人未必要像人 在许多科幻作品中，机器人都是拟人态出现的，这一点在日系作品中更为常见。不过本片中的三位机器人常态下就是一个方方正正的铁盒子，据介绍，它们拥有通过磁力枢纽拼合起来的四个主块，每个主块又能延展出更多的小磁力长方体，其实可以理解成俄罗斯方块的结构。表演则是由喜剧演员 Bill Irwin 手动操纵，方法如同操纵牵线木偶。 这就呈现出了和以往完全不同的机器人形象，他们的人格更多的是通过语言来呈现，而不是本身的形态。另外，因为塔斯和凯斯在本片中的戏份和台词非常多，如果处理成人形的话，有可能喧宾夺主，低调的外形可能有助于我们将注意力集中在人物冲突之中。当然，从《星际穿越》向《2001 太空漫游》致敬的桥段来看，这个机器人可能是在模仿《2001 太空漫游》中的黑石碑。 我们发展人工智能的原因之一就是要这些智能去代替人类完成任务，因此科幻作品处理成人形也有这方面的考虑。但是历来从心所欲不逾矩的诺兰将机器人处理称俄罗斯方块结构却给了机器人更多的用途，也有更多的形态，它们不是最炫酷的，但或许是最实用的。 人工智能可以离开大数据和云计算？ 毫无疑问的，处在虫洞另一端的机器人们是享受不到互联网的，就连无线电波通讯也是单向的，只能接受不能发送。这就意味着未来我们现在热炒的大数据和云计算将和片中的人工智能机器人无缘。机器人自己必须肩负起数据存储和处理运算的职责，或许，这也是人工智能的另一个方向&#8212;-可脱网运行。 鉴于《星际穿越》的太空旅行目的，塔斯和凯斯也是必须制造称可脱网运行。这就要求他具有非常大的数据存储容量和很强大的计算能力，并且电池电量也得很充足。IBM 的 Watson 最早的版本也是一间卧室大小的超级计算机，而现在则进化成了正常电脑大小的，嫁接在云端的人工智能。 不过即便因为电影需要，机器人们可以脱离互联网运行，但是在现实中，我们还是需要承认，大数据很可能是人工智能高速发展的催化剂，在从 60 年代开始的人工智能潮开始，人工智能经历了数次起伏，未能掀起大的波澜。现在看来，随着大数据和云计算的发展，人工智能开发已经开始走向新的高潮。 而之前几次的人工智能潮流不了了之背后，也有计算机计算能力和存储能力羸弱不堪的原因，《星际穿越》的指示意义还有，未来的计算能力和存储容量也有了一次质的飞跃。 人工智能有多智能？ 可以说，《星际穿越》中对于塔斯和凯斯的处理是恰到好处，一方面保留了人类的语言特征（幽默感和诚实度均可设定），形成了一定的人格，在大多数时候，你可以认为他们是可以聊天解闷的好朋友，甚至还有酌情处理的功能，不会出卖朋友的小秘密。但是当他（它）面临毁灭，即将被黑洞吸收的时候，又没有人类的恐惧，显得义无反顾。 最令人赞叹的是，片中机器人们有着非常卓越而高效的认知能力。这一点在片中处处得以展现，可以说，如果没有这些卓越的认知能力，《星际穿越》的剧情是完全进行不下去的。 塔斯的出场是库珀试图进入 NASA 秘密基地的时候，塔斯将其捕获，并行走至墨菲身旁，吓坏了墨菲。这里表现的是，塔斯拥有机器准确的计算机视觉，能够辨别人类、物体、场景和活动。在库珀清醒过后又自如地和他交流，反映的是纯熟的语音识别能力和自然语言处理和输出能力。库珀仔细看了塔斯，就已经开始琢磨怎么改造塔斯，让它做收割机或者吸尘器，其实表现的是塔斯的本身的机器人技术（工具属性）。 在第一次飞船降落在水行星遭遇巨浪打击的时候，布兰德博士被登陆舱碎片压住面临险境，正是塔斯组成身体的四个方柱肢体交替滚动，迅速移动到她跟前，用两侧的肢体分离出一对钩搬走了阻碍布兰德起身的碎片。塔斯又分离剩下的肢体，像四足动物奔向飞船，最终救了布兰德博士一命。这个一气呵成的动作可以说是片中关于机器人能力最为出彩的桥段。 塔斯开始接受了语音命令，识别需要救人的指令，判断了情况的危急程度，进行变形开始加速移动，视觉识别需要搭救的主体布兰德博士，和需要克服的障碍舱体碎片，通过变形抱起布兰德博士，在救助了她后，飞船在滔天巨浪里飘零，塔斯又通过变形成树枝状结构将布兰德固定住。 这里，塔斯的俄罗斯方块结构使得机器人具有强大的变形能力，以应对不同的状况，更为深刻的，塔斯展现了一个人工智能机器人的成熟形态，是人类可靠的伙伴。 《星际穿越》里还有一些小细节展现了机器人的机器学习能力。最为明显的是，在空间站利用黑洞的引力弹弓飞向爱德蒙德拓荒的岩石行星时，凯斯按照库珀的交代把库珀所在的飞船脱离以为空间站减重并节省生存资源。这里库珀对凯斯说的是“干得好”，而凯斯的回答是“是老师教得好”。试想一下，在没有大数据和云计算的加持下，机器人的人工智能成长模式就可能更像孩童的学习和模仿，库珀作为 NASA 之前最优秀的宇航员，无疑是最为优秀的老师。只是在机器学习方面，诺兰给出的镜头并不多，所以不能确定凯斯完美执行库珀的计划是程序的结果，还是真的有机器学习能力。 不止于此 基普是塔斯和凯斯之外的另一个机器人，不过它比较悲剧，出场就处于瘫痪状态，然后结局是爆炸。不过片中反派曼恩博士提到，基普曾经误将有机物识别称某无机物结晶，联想到曼恩的反派设定，还有罗米利试图恢复基普数据导致基普爆炸的程序陷阱，以及冰原星球根本不适合人类居住的条件来看，其实基普的识别是完全正确的，而曼恩只是想掩盖这个错误，进而发出冰原行星能够生存的信息开展阴谋，并且冰原星球没有发现有机物的信息也可能被基普发送过一次出去，随后基普被曼恩破坏，并设定一旦恢复真实数据就爆炸的程序。 这里表示，基普这类机器人不仅具有人类基本的视觉和听觉认知能力，还有更为细致的分辨物质化学和物理特性的能力。这指向的可能是未来更为智能的资源勘探，资源定位能力。 而在基普爆炸后，塔斯从营地逃出，证明了从结构上讲，机器人还是非常坚固的。不过这里引出的一个问题是，既然基普是和曼恩一起登陆的，那么应该之前飞向太空的 12 位先驱每人也都配备这样一个量产型机器人，而且机器人如此坚固，防水防火，那么随着米勒（Millar）的登陆的机器人哪里去了，难道被巨浪打成俄罗斯碎块？ 可能最能体现机器人智能程度的是凯斯非常机智地识别了曼恩的谎言，提前关闭了飞船和空间站的自动对接系统，直接导致反派曼恩变成一堆太空垃圾。这种测谎系统并不是诺兰天马星空的想象，而是确有模型存在，比如银行采用了特定的自动欺诈探测系统，使用机器学习就可以识别出预示着欺诈性付款行动的行为模式。 当然，提到人工智能和机器人，就不得不提到阿西莫夫机器人三大定律，随着时间推进这个定律有了新的扩充。从整个《星际穿越》来讲，里面的机器人也是完全遵从于这三大定律的：全心全意为人类服务，关键时刻保护人类，从没有反抗人类的想法，面对毁灭毫无畏惧。 某种程度上讲，塔斯和凯斯是曼恩的对立面，机器人的冷峻的无私比人类因求生而发的自私显得更为让人动容。尤其是在塔斯帮助库珀精确控制飞船旋转频率和破损空间站完成惊险对接的时候，在片尾塔斯帮助下打开飞船仓库，库珀开着飞船奔向布兰德博士所在行星的时候，在片尾的片尾，凯斯充当起挖掘机帮助布兰德博士建立营地的时候，在塔斯面对库珀问布兰德博士和爱德蒙德八卦时提示可以大声点儿，然后顾左右而言他的时候，在五维空间中，塔斯成为“他们（未来高纬人类）”和库珀信息沟通桥梁，并将重力方程关键信息编译称莫尔斯电码的时候，我深深地感到，《星际穿越》指向的，是人工智能发展的一种成熟方向，和光明的前景。这种前景不仅在于这些机器人使我们的工具，也会使我们的伙伴。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/469427/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/469427/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/469427/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/469427/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/469427\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/469427#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "《星际穿越》指向的，还有人工智能的明天"
 }
]