[
 {
  "date": "Mon, 17 Nov 2014 08:16:32 +0000", 
  "link": "http://www.ifanr.com/465302?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "可穿戴设备来势汹汹，连苹果公司也忍不住想要来分 一杯羹。智能手机攻占了手，可穿戴设备则率先从手腕发起攻击。 当可穿戴设备遇到性，会有什么发生? 我们试着让智能手环进入情侣的“滚床单”当中，测试一下这项“运动”的消耗量。借由这次古怪测评，探讨下“滚床单” 这件事情的运动量到底有多大，也探讨下时下大热的智能手环的运作原理和可穿戴设备的未来可能。 测试过程&#38;数据 我们用了市面上流行的四款智能手环，找到三对愿意尝试的情侣（两对异性情侣，一对女同性恋情侣），来做这个“滚床单”测评。四款智能手环分别是：Shine、Bong、咕咚以及 Fitbit，测试者在滚床单时同时佩戴四款手环，并记录开始和结束时的累计运动量消耗，结果如下： 相同的过程，相近的时间，测量到的结果差距却这么大，让我们始料不及。我们再次使用这四款手环，进行了 20 分钟慢跑和健走的测试，结果如下： 从以上测试结果中可以看到，无论是“滚床单”数据还是健走和慢跑这样的“正规”运动数 据，不同手环之间得到的数据也是千差万别的。但从中我们也可以得出一些结论： 各款智能手环数据偏向并不稳定，比如健走中，Fitbit 测出的数据最大，但是在慢跑中则是 Shine 测出的数据最大； 如果以某款手环自身作纵向比较，“滚床单”一次运动消耗量仅相当于 5–10 分钟的慢跑或健走； 女同性恋情侣的“滚床单”的平均数据偏大。 为什么同样是智能手环，但测出的各种运动的数据偏差如此之大呢? 这要从智能手环的运作原理说起。 智能手环运作原理 现在的智能手环都是通过内置的“三轴加速度传感器”来实现的。所谓三轴加速度传感器，就是能够测量空间当中 XYZ 三个轴的加速度，它能够感应人体各个方向的振动。尽管如此，它依然侧重于计算 Z 轴，也就是人体重心上下的位移量， 毕竟人在走路过程中重心是最主要的变化指标。 如何解读这一大堆数据，则需要用到算法。 只有通过算法，程序才能在大量数据当中，分辨出你的运动模式，以及推测出相应的运动消耗量。 Z 轴的数据是最主要的，但如果一个人只是抬抬腿，或者掂掂脚呢？所以算法在设计时，会添加一些约束的条件，只有传感器测量到的数值超过了一定标准，才会认定你开始运动。另外一个去掉无效数据的方法是时间，人类 1 秒最快也就走 5 步，而走一步则有两次重心的变化，一次向上一次向下，所以在一定时间内加速度有了两次符合标准的变化，才能算是走了一步。 不同智能手环里的软件是不一样的，这意味着算法的不同，很容易导致后面的偏差。更何况， 每家智能手环所采用的传感器也是不同的型号，反映在数据上一开始就可能存在偏差，从而导致步数的差异，而步数的差异又可能导致卡路里算法的差异。最终我们看到的，同样是通过行走一万步来运 动，用四个手环来分别测量，会得到一个4个偏差量很大的结果。 关于“滚床单”的科学实验 到底“滚床单”这个运动会消耗多少热量呢? 也有不少科学家认真严谨地做起了研究。2013 年年底，魁北克大学（University of Quebec）的运动科学教授安东尼·D·卡雷利斯（Antony D.Karelis）找来 21 对已婚的异性恋夫妇，让他们在跑步机上慢跑，测量运动数据；之后又为他们戴上不明显的臂带式活动监测仪，以测量他们性爱时的运动数据。再之后，他们还让 21 对夫妇回家，每隔一个月就测量一次性爱的运动量，并填写相对应的调查问卷。 最终研究结果显示，在性爱过程当中，男士平均每分钟燃烧 4 大卡，而女性平均每分钟燃烧 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/465302/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/465302/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/465302/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/465302/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/465302\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/465302#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "“滚床单”中的可穿戴设备是怎样的？"
 }
]