[
 {
  "date": "Thu, 23 Jul 2015 11:40:02 +0000", 
  "link": "http://www.ifanr.com/544475?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "看世界这件事儿，难的不是说走就走，而是走之前的计划。 我一般是这么做的：请好假，然后打开旅游社区浏览游记，寻找感兴趣的目的地。随着目标逐渐缩小，选一篇比较精彩的游记，从几千字的文章里扒出攻略的部分。然后打开 OTA 的网站，预定好酒店、机票，运气好的话到店就能入住。哦对了，还得去淘宝包个车，门票导游什么的就在当地的散客旅行社拼团吧。 把这些繁琐环节拆解一下，就是交通、导游、门票、吃喝，这意味着我在旅游时许多时候还得盯着智能手机。有没有一种方法能将旅游变得简单点？走着旅行的崔涛，似乎能够回答这个问题。 模式：打造旅游服务者的创业平台 走着旅行打算走的路，正是专车攻占出租车市场的路。 为什么这么麻烦？因为中间的环节太多了。 因为从消费者到从业者，旅游产业每一个环节的参与者都不开心。一部分原因来自旅游业的不透明，多层次的利益结构让信息的获取非常困难，不知不觉花了很多钱；另一方面，一些宰客、购物点的乱象也非常影响旅游体验。 旅游业这几年的发展经历了三个阶段。第一个阶段是电商化，从网上预订机票酒店；第二次个阶段是社区化，在论坛获取旅游攻略；第三个阶段是移动游记，拿着手机学着别人玩。他认为，目前的旅游市场处在一个必须被改造的状态。 2014 年是个分水岭，大家都开始关注目的地了。 在目的地有很多当地人都具有服务能力，他们知道哪里好玩，但是无法获客（或成本高）；而有获客能力的平台型旅游公司又无法直接面对消费者，提供个性化、自由化的旅游服务。 走着旅行为旅游目的地的服务者提供了自我雇佣的创业平台，直接面向消费者。前提是这些个人需要通过走着旅行的培训和考试，确认其服务能力合格。认证后，个人可以在网上发布旅游路线供用户选择，用户只要在 app 上选择合意的路线，接下来的事情就可以完全交给当地人来办。 心态：潜心等待机会到来 崔涛告诉爱范儿，走着旅行的第一版早在 2011 年 7 月就启动了。但由于当时旅游业与互联网不像今天这么浑然一体，他保持着走着旅行的迭代以及对旅游业的关注，放缓了脚步。慢慢走了几年后，2014 年获得高榕资本投入的数万天使资金。 只花了 170 万，模式就得到了初步的验证，说明这个方向是对的。当时还没有共享经济这个词，我们都不知道怎么去描述我们的模式。虽然方向没问题，但大环境还不成熟，还得等等。 我们很好奇：“那是怎么样的契机让你发现时机成熟了？” 他回答，当你年复一年地专注着一个行业，当任何变化出现时都会有清晰的感知。“你看，头发都少了。”他说的契机就是在新疆的一次旅行。2013 年 10 月，他走出吐鲁番，进入新疆非常偏远的地区游玩。他注意到，当地从事旅游服务的村民都开始对着手机微信喊话拉客，这一瞬间一个念头就蹦了出来——“是时候了”。 未来：吸金 5000 万轻装上阵 如今，走着在中国覆盖了 30 余个城市，以大陆西部为主；境外目的地有十个国家，以东南亚为主。目前平台服务者超过 2 万，仅靠口碑传播获取了十几万交易用户，月流水接近千万。不久前走着旅行获得了红杉 A 轮 5000 万人民币融资，计划拿这笔钱将目的地拓展到 120 个城市，未来还打算覆盖所有全球热门目的地。 采访崔涛时，恰好碰上了走着旅行的天使投资人高翔（高榕资本），便抓紧机会聊了几句。高翔说，走着旅行的团队特别能吃苦，曾有同事腿受了伤还拄着拐杖去出差。那一出差就是一年，中间连新生女儿都没见上一面。团队的执行力换回了投资人的信任，投资人从不操心公司的经营，双方保持“若即若离”的亲密关系。 这次走着旅行准备很充分，起步很从容。崔涛深知，现在谈成功还太早，但他坚信这个方向是对的。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/544475/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/544475/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/544475/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/544475/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/544475\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/544475#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【专访】走着旅行：想把旅游业 Uber 起来的探险家"
 }
]