[
 {
  "date": "Thu, 16 Apr 2015 08:14:48 +0000", 
  "link": "http://www.ifanr.com/512607?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "4 月 15 日晚上 8 点，我们在 MindStore.io 产品发现社区举办了第 27 期 “MindTalk 线场”线上访谈活动。这一次我们邀请小米多看副总裁、小米电视硬件负责人戴青松，与 MindStore.io 社区用户进行直接对话。 用户们提了不少“辛辣尖锐”的问题，比如 传统厂商拥有强大的渠道和售后，小米电视怎么补自己的短板？ 米粉节放开供应，平常却限量供货，是不是故意的？ 乐视不停强调生态概念，比如最近的“全球首款生态手机”，你怎么看？ 而戴青松不仅正面回答了这些问题，还透漏了小米电视许多鲜为人知的干货，相信你一定感兴趣。以下是访谈内容的整理，加粗部分为用户提问。 我觉得传统电视机公司给许多普通消费者的吸引力在于，强大的渠道和售后。小米相对欠缺，小米有什么措施来提升售后服务的实力吗？ 渠道恐怕不再是传统行业的优势而是包袱了，居高不下的营销渠道费用是要打在电视机的售价里由消费者买单的。 至于售后，可能大家还不了解，传统厂商特约外包维修占绝大多数，属于官方自己的维修队伍其实很少。而且传统厂商至少有一百多个型号在市场上同时销售，再加上历年来的积累，售后要准备几百款型号的备件，想想也知道是一个根本不可能做好的任务了。 小米的好处是作为后来者没有这些包袱，而且一上来就按照精品单一机型的思路做产品，维修部门根本不需要准备那么复杂的备件，可以做到快速响应，快速更换。我们要做的就是有条不紊地扩大服务城市，可以这么说，先天上，我们就比传统厂商更容易做好售后服务。 米粉节放开供应（手机、电视等），平常却限量抢购。所以我的疑问是，小米是故意平常控制放货，等重要日子才敞开卖吗？ 好尖锐的问题啊。其实每一代旗舰机种都是高风险的，原因就是旗舰机种一定要用一些最新最高规格的部品，材料，工艺。而新技术并没有经过大量量产产品的验证，总是在生产中会遇到各种各样的工程问题，导致初期生产线效率不高，产线的日产量爬不上去。而新产品恰恰又吸引了很多尝鲜用户的目光，所以新机种一上市需求极其强劲，这就造成了供不应求。所以这是我们每次上货瞬间被抢的原因。 我们的工程师日夜趴在生产线上解决问题，产能每天都在爬升，就是希望尽快多生产些产品满足需求。其实想也想得到，消费电子像海鲜一样，一旦过期就不值钱了，现在又不是计划经济，竞争产品很多，你不卖别人会卖啊。故意限制供货的理由完全不成立。 至于米粉节，那是全体米粉的节日，我们都是拼命挤出来的产能。补充一点，生产工程问题并不会造成出厂产品的品质问题，因为我们有严格的多重品控体系，不合格的产品会被各道品控流程筛选出来不予出厂。工程问题主要影响的是产线效率，因为不合格品多则合格产品数量就少了。 小米电视分别是售价 1999/3999/4999 元。创维酷开很快推出了售价同为 1999 元的智能电视，乐视也在跟进。所以到最后，价格战肯定打不下去，那么竞争就是内容的竞争么？ 另外，戴总怎么看到乐视不停地强调“生态”的概念，比如昨天的手机，也说是首款生态手机。 酷开取了巧，在主芯片、内存、Wi-Fi、蓝牙，背光系统诸多方面都降低了规格，这些都是严重影响用户体验的！甚至他们为了降低成本，连 VGA 接口，电视机射频接口都省掉了哈，HDMI 接口数量也不足，严格说来根本不是电视机而是一台监视器了，这些恐怕他们不敢透明宣传吧。 传统厂商惯于采用这种招数，用入门机种的规格来和我们的旗舰机种比较价格，希望在网上体现出传统厂商也有好价格的认知，实际上他们的线下旗舰机种一点也没有降价，低价格的都是入门机种。 关于乐视的“生态”概念，我只能说他们真能说，因为生态这个概念是每个互联网公司必备的技能啊。小米不像乐视，自己一家搞定产品、内容、服务。我们专注于核心硬件产品，再与行业最优秀的内容伙伴如爱奇艺、优酷合作，并严格遵守广电总局的规定，与 GiTV 和 iCNTV 合作，强强合作，给到用户真正高质量的产品。互联网没有包打天下的公司，只能通过合作共赢。 对比乐视的超级电视，感觉和小米电视价格差不多，工艺也都宣传很好，乐视也有大量的内容。所以我应该买小米还是买乐视？ 您真的 side by side 对比过吗？摆在一起就是奥迪和奥拓的区别喔。我只能说这么多了。建议您设法看到两台真机再说。而且内在品质管控，背光厂家，屏幕厂家都大不一样。还是眼见为实吧。 关于内容，去年小米 10 亿美金的投资，已经大大丰富了我们的内容，无论从新片新剧数量，还是总数量上，我们已经大大超越了乐视内容了。你倒过来想想，爱奇艺背靠百度，优酷背靠阿里，再加上小米的投资加持，中国第一和第二的两家视频内容商之和难道不比第四的乐视内容多么？ 有人说“无论小米电视还是乐视电视，都是把别人的零件组装起来，没有自己的核心技术”。想问问戴总，在硬件上，小米有没有什么突出的技术？ 真正把产品做好，并不是简单的核心技术一句话。我们把电视分解成屏幕、背光系统、结构和工艺、主芯片硬件系统、电源系统、声学系统、系统软件、应用软件几大部分，每一部分都找到优秀的专家领衔带队，一代又一代地持续改进所负责的部分，力争在每一代产品都做到当时的极限，同时又找到遗憾，为下一代的改进提供方向。精品不是一天做到的，是一代一代打磨出来的。 小米电视团队 300 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/512607/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/512607/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/512607/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/512607/a2t.img\" width=\"1\" /><a href=\"http://t.cn/RA9uwMp\">\n                    <img src=\"http://www.ifanr.com/wp-content/uploads/2015/04/dick.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/512607\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/512607#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "跟你想的恰好相反？小米电视说他们售后上有先天优势"
 }
]