[
 {
  "date": "Thu, 06 Mar 2014 06:53:32 +0000", 
  "link": "http://www.ifanr.com/405998?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "之前看到读者评论，智能手机的创新瓶颈在能源，而不在屏幕，深以为然。事实上，移动互联网的频繁使用，让手机的电力变得更加捉襟见肘。 如何解决这个问题？此前有人想过从数码相机、智能手机所使用的电池入手，提高电池的容量。然而，从科学上找到相应的材料，到研发相关的产品，再大规模推广与实践，原子世界有原子世界的节奏——以东芝的燃料电池为例，2005 年推出概念，直到 2009 年才有实际产品面世。但它无法像“锂电池”那样，成为改变整个电池行业的事物。 东芝的例子告诉我们，技术发展是迂回的，燃料电池一开始的想法很好，但开发出来之后，却未必是那么一回事。燃料电池需要人们自行携带燃料，才能让燃料电池发电，应用场景让人迷惑。 现在一些头脑聪明的人开始改变思路，他们不再寄希望于改变电池本身的供电能力，而是希望通过能源的回收来改善电力的供应瓶颈。——未来，从环境当中收集的能源无处不在。根据 QZ 的整理，现在主要有四种解决方案： 温差电学； 压电效应； 生物力学能源； 移动太阳能。 温差电学 根据大众科学的报道，2011 年，就2012 年维克森林大学的纳米技术与分子材料中心研发出名为 Power Felt 的技术，能够利用“温差”来发电。举例来说，Power Felt 所代表的材料，在贴着人体或其它热源，利用人体温度与空气温度的差异，就可以产生电力。 按照利用“温差”发电的想法，它的未来是能够与我们的衣物结合为一体，这样就能持续不断地提供电力了。 事实上，的确也有美国人在 2010 年的时候，开发出利用温差发电的靴子，并获得了时代周刊 2010 年度最杰出的发明奖。去年沃达丰还推出可发电的睡衣，让人在睡梦中悄悄为手机供电。 Kickstarter 上也出现了 Epiphany onE Puck 的有趣项目，它利用人们每天喝一杯热饮的习惯，制造一个可充电的杯垫。它的好处在于，我们不必往复为这个杯垫充电。 现在利用温差电学的技术瓶颈在于，温差电学的材料所提供的能源转化效率不高，目前仅为 15% 到 20%，尚未出现转化率为 30% 的材料。此外，由于是利用温差发电，如果空气温度与体表温度接近，那么发电效率就会降低。 压电效应 过去，有许多大学院校所开发的装置，都利用压电效应。比如说，美国佐治亚理工学院所研发的纽扣电池，就能够装在鞋底，让人们在走路的时候，就为电池充电。事实上，因为压电效应利用的材料振动所产生的机械能发电，所以它的应用空间十分广阔，衣物、鞋子、键盘、地面等等都可以成为发电站。 但是，自发现压电效应到现在，显示中利用压电效应所制作的，无需充电的电子产品依然很少。问题在于，振动无处不在，频率也无所不包，需要找到一种材料能够适应如此之多的振动频率，并有效转化为电能。另外，存在与环境中的振动，实际上也会破坏压电效应材料的发电效率。此外，陶瓷是一种相当合适的压电材料，但对于手机等移动设备来说，它有过于脆弱。 比较现实的一个方案是由威斯康星大学麦迪逊分校、明尼苏达大学德卢斯分校与中国中山大学联合开发的“纳米动力机”，是一种采用聚偏二氟乙烯，或称 PVDF 材料制作的手机保护壳。它的设计目标是吸收汽车里充满的振动所产生的机械能，并转化为电力。它的优点是无论手机放在哪儿，都能为手机充上电。 生物力学能源 这种方式很好理解，把人体当作推动涡轮的水蒸气，在人体运动的时候，推动发电机模块，产生电力。现在国外有公司在为军方研发名为 PowerWalk 的人力发电模组，说不定可以转化为面向消费者的产品。它所利用的是，人在走路的是后，屈张膝关节的力量来发电。 按照开发公司 Bionic Power 的资料，人们穿上 PowerWalk [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/405998/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/405998/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/405998/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/405998/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/405998\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/405998#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "移动设备的能源，无处不在"
 }
]