[
 {
  "date": "Fri, 24 Oct 2014 01:45:46 +0000", 
  "link": "http://www.ifanr.com/462799?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "当用户回到家中，小米手机自动连上小米路由器，一系列家电产生联动反应：窗帘自动开启、灯光自动开启、热水壶自动煮水、加湿器自动工作、风扇自动启动、小米电视自动开启并调至用户最爱的频道…… 这就是小米智能家庭方案相对完整的演示。在低调公布了四款打着“去伪存真”的名号的智能家居硬件之后——智能插座、小蚁智能摄像机、Yeelight 智能灯和小米智能遥控器，昨天小米路由器负责人唐沐和小米智能家庭负责人高自光面向媒体，首度对外宣布小米智能家庭的布局和策略：小米智能家庭解决方案跨平台，既不限定于小米路由器、也不限定于小米手机和 Android 系统。 小米一改智能家居的惯用称法，将一系列智能硬件解决方案成为“智能家庭”。唐沐解释说，“智能家庭”强调“和人发生关系的家庭生活”，而“智能家居”可能更侧重于强调家具、家电等物，小米的理念是更围绕人。 所谓“去伪存真”，“去伪”有两层含义，一是指代告别“伪智能”，二可以表示“去人为”，小米认为人为化的方案都是伪智能的，它们希望智能家庭的方案是去人为的、全自动的、智能化的。“我认为，100 个智能家具产品对应 100 个 App，全部都要用户一个个点那不叫智能家庭。”唐沐说。 高自光认为传统智能家居痛点在于价格贵、安装难、使用难。以安装难为例，大多智能家居硬件首先需要接入网络，这是个相对繁琐的过程，而小米采用“牵引式”的连接方式：比如当小蚁智能摄像机、智能插座一旦通电，手机上的小米路由器 App 会自动弹出提醒：发现智能硬件，是否连接？用户同意后，智能家庭硬件就部署完成了。 在小米现场演示的这套智能家庭方案中，我们可以发现，小米路由和智能插座扮演了两个相对重要的角色：小米路由器作为整个智能家庭硬件接入的中枢，允许用户在 App 中自定义设置智能场景，比如手机连接到 WiFi，激活某某设备。而智能插座实际上是让那些非智能电器变得智能的工具——由于非智能电器不具有联网能力，因此只能曲线救国利用智能通电进行开关控制，但显然，智能插座的解决方案还只能算得上最基础的方式，只适用于那些“通电即工作”的电器，比如 Demo 里的自动窗帘、加湿器、台灯。 从这个两个重要的角色出发，两个问题随之而来。第一，没有小米路由器怎么办？699 元的小米路由器并不是每个用户都愿意埋单的，它会成为小米智能家庭的障碍吗？ 高自光表示，小米智能家庭是兼容、开放的，并不仅限于小米路由器，他们通过与 WiFi 驱动的公司合作，解决了在非小米路由器上快速连接智能家庭硬件的问题。 至于移动端的控制和部署，小米则通过一个名叫“小米智能家庭”的 App 完成，它可以控制所有智能家庭产品的接入，未来它也将像小米路由器 App 一样自定义智能场景。 解决了跨平台的问题，剩下的问题就在于智能家庭产品的数量了，这关乎生态问题，对于非小米智能硬件产品，难不成都只能采用智能插座来曲线救国？ 唐沐告诉我们，小米未来将通过 SDK 的方式，让非小米硬件也可以接入小米智能家庭平台上。“至于是纯软件还是纯硬件的方式，我们还在讨论中，但无论如何，我们希望建立一个开放的生态。” 此前有消息称小米的想法是与上游厂商合作，拿原片来做封装，再向硬件创业者、电器厂商提供近于免费的 WiFi 模组。，而实现“硬件预装”，在成本几乎不增加的情况下，将现有硬件升级改造成智能硬件，推进小米智能家庭的布局。 从目前的形势看，小米正在建立平台的方式参与智能家居市场，自建平台，而将产品研发更多交给合作伙伴，通过自己的投资和品牌影响力租借品牌并提供销售机会，通过低价激发用户对智能家居的兴趣，从而撬动智能家居的大市场。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/462799/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/462799/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/462799/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/462799/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/4249503339800\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2014/10/nextbanner-01.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/462799\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/462799#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "抛开小米路由，小米如何撬动智能家居大局？"
 }
]