[
 {
  "date": "Tue, 29 Apr 2014 08:21:55 +0000", 
  "link": "http://www.ifanr.com/416845?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "三月中旬的家电博览会上，海尔的空气盒子让我印象深刻。它有别于展会上传统的大型家电，圆润的设计和讨喜的外形很容易让人误以为是款消费电子产品。海尔员工对我说，空气盒子不仅可以监测空气中的 VOC 和 PM2.5，另外还能控制不同空调，令其净化空气，对其它品牌的空气净化设备同样兼容。这更加激起了我对它的好奇。 日前我正式收到这款产品，并对其进行了一周的试用。 外形 尽管被称为“盒子”，但海尔空气盒子采用的却是圆形的球体设计。盒子中部是一个贯通的传感器窗口，用来收集空气样本，周身则采用黑色材质，顶部蓝色的海尔标签在黑色机身的映衬下格外醒目。 盒子正面的传感器窗口上部分别是 PM2.5 和 VOC 指示灯，背面的相同位置则是 WiFi 指示灯。通用的 microUSB 接口隐匿在背面传感器窗口的下部。 盒子的重量只有 140 克，它到底有多轻？我同时握住空气盒子和 iPhone 5，但两者重量上的区别很难在掌端察觉出来。二者体积上的悬殊以及重量上的接近让人印象深刻。 轻质、小巧、功能专一，这是空气盒子最主要的特点。作为轻量级智能家居设备，空气盒子的定位有别于传统家电，玩法也同样不同。 &#160; 上手 &#38; 设置 就像前面所说，作为轻量级家电，空气盒子的玩法也和传统家电不同。它几乎不从事任何复杂的运算和任务，数据的处理和反馈都是通过手机完成。 将盒子接上电源，下载应用，然后按照说明依次完成用户注册，盒子的初始化、网络连接和设备配置，盒子与手机的配对就算完成。 打开“空气盒子”应用后，系统就会进入登录界面。初次使用的用户，首先要注册空气盒子的账号，用于记录和同步个人数据。注册的账号必须是手机号。 注册完毕后，即可登录应用，然后在手机上完成空气盒子与无线路由器的配对。如果网络无碍的情况下，盒子上的 Wi-Fi 指示灯依旧没有闪烁，你可以用探针插入盒子底部的复位孔，按住 10 秒以上。Wi-Fi 指示灯重新闪烁后，就可以重新进行盒子与路由器的配对了。 网络设置完毕，手机上的应用会自动搜索与空气盒子的配对。等待几秒后，即可完成手机与盒子的配对。 功能 配对完成后，应用上会显示与之连接的空气盒子。应用的主界面被分为两部分，分别是应用本身的天气信息，以及空气盒子返回的空气数据。 手指按住屏幕下滑，应用即会显示所在地的天气、温度、湿度以及风级。此外，未来 3 天的天气变化也同样会出现在应用上。 手指按住屏幕上滑，应用则会显示盒子返回的空气指数、PM2.5 指数、温度以及湿度。 如果返回的数据显示周围的空气环境不理想，你可以点击“空气调节”按钮。应用会指引你将手机与房间内的空调配对，随后通过手机启动空调，进而优化空气质量。目前空气盒子兼容的空调数量还算不错，除了海尔、格力、美的等常见国产品牌外，夏普、东芝等海外品牌也同样有所覆盖。 当然，你还可以在应用里设置天气和室内空气提醒，应用在天气和室内空气变化的时候提醒你及时作出调整。 照着上面的描述，我分别在办公室和家中检测了空气中 VOC 和 PM2.5 的含量，不过由于两边的空气都还不错，测试过程中没有发生指标超标引发报警的情况。 团队问答 · 能否介绍一下空气盒子的开发团队？ 空气盒子团队：我们的团队有来自知名 IT [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/416845/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/416845/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/416845/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/416845/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/416845\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/416845#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【爱范硬件巡礼】海尔空气盒子：体验智能家电的巧趣"
 }
]