[
 {
  "date": "Fri, 03 Jan 2014 07:59:30 +0000", 
  "link": "http://www.ifanr.com/392713?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "作为和云计算、大数据和互联网思维并驾齐驱的地毯式信息轰炸的科技概念，物联网这个东西确实是说得多，见得少。正如有些人这么评价大数据概念一样： “大数据就像青少年谈论性一样，每个人都在说，没人知道怎么做，但是以为别人都在做，于是只好宣称自己也在做。” 这当然是一个调侃而已，有些行业只有做起来才知道是不是虚的。机智云是提供物联网（IOT）设备的云端服务平台。实现设备远程操控，支持大数据存储，数据分析及第三方数据整合等服务。 物联网做起来才不是虚的 作为一家搞物联网，面向企业客户的服务平台，在杰升科技机智云的 iSeed 采访之中，杰升科技 CEO 黄灼坦言，他们也是在赌这一个物联网的概念，当别人还在谈论这个概念的时候，他们已经开始商业化了。 当机智云的一系列的产品摆在面前的时候，物联网其实并不遥远。平时我们的报道当中，智能门锁、恒温器、智能手环等等都是物联网实实在在的产品。在硬件产品的背后，也有像机智云这样的软件团队出工出力。 作为一家只提供软件平台服务的团队，机智云的业务范围涵盖了家电控制，电源管理，家庭健康，运动健康，安防监控和汽车周边等物联网行业的各个方面。按照其官网解释，机智云（GizWits）是杰升科技通过多年在物联网领域的积累，所打造出来的一系列产品集群。包括了手机应用开发工具包（SDK），云端解决方案（控制、数据采集、大数据运算和智能决策等），以及设备端（基于开源硬件的参考实现，和众多合作伙伴的实际应用）。 从下游的海尔、美的等家电大厂，到播放器制造商索尼，乃至苹果，上游的芯片商高通都是和机智云合作的厂商，这其中包括芯片、模组生产厂商，配件经销商，品牌商、OEM 厂商。可以说机智云在这其中起到的是一个纽带作用。 比如登陆苹果官方商店的第一台 iPhone 控制的玩具汽车的软件部分就是机智云开发的。黄灼表示，在苹果和 Google 带动起来的移动智能设备浪潮中，这样的手机周边玩具有着很大的市场。 智能手机普及、 Wi-Fi 芯片模组的降价以及蓝牙 4.0 使得物联网迎来了一个发展良机，无论是我们常见的智能手环记录运动数据，还是像海尔等家电厂商着力发展的智能冰箱，智能酒柜在有了物联网之后其功能性得到了新的延展。尤其是像海尔曾在德国 IFA 展示的智能酒柜这样受众不广，但是对于物联网功能要求较高的产品，物联网的特性就可以得到很好的发挥。 传感器则是物联网发展的另一个机遇，黄灼向我们展示了一套基于陀螺仪和动力加速追踪传感器的高尔夫球练习设备。将设备套在高尔夫球杆之后设置之后，结合机智云开发的专有应用便可以进行练习。 在每一次挥杆之后，精确到毫秒级别的传感器便能记录数据，对比自己选定的虚拟教练，通过立体的数据查看需要改进学习的地方。 因为是专做这样的软件部分，所以算起来机智云参与到的设备种类很多，件数更是以数百万计，总价值也超过了1 亿美元。至少通过机智云可以看到，物联网这个概念并不是没有人在做。 机智云是软件界的富士康 因为和上游芯片厂商和下游消费品厂商都有着良好的关系，黄灼颇为骄傲的说，机智云因为横跨软硬件，有着很强的开发能力，虽然只做企业市场，也不投广告，但是通过厂商之间的联系，业务业绩表现很好，比如许多订单都是苹果介绍的。 苹果自己不生产不组装而是寻找富士康代工一样，许多硬件企业也不善于做软件部分，就交给机智云来做。不考虑规模，仅考虑一个厂商定位来说，黄灼这样打趣杰升科技和机智云的定位： “我们可以说是软件界的富士康。” 巧合的是，富士康也是机智云的合作伙伴，许多产品的硬件代工交给了富士康，而软件交互部分交给机智云。黄灼说，像是国内的海尔这样的传统厂商，在硬件制造上的能力很强，但是他们内部的软件开发人员很少，而且相比于软件，硬件的周期更长，也需要软件开发商来配合。 因为在物联网软件开发积累了很丰富的经验，机智云可以很好地配合硬件研发，方便了中小企业，机智云在海尔也有驻厂开发人员。也就是说，机智云相当于一个补齐硬件厂商短板的角色。 从在物联网这个产业的位置来看，机智云所在的位置恰好是一个中间位置，连接着上游芯片厂商和下游产品生产者，也是硬件和软件的联结者。 另一点体现机智云和物联网紧密联系的是机智云的盈利模式，对于以往软件外包的厂商来说，费用都是单次结算的。而因为机智云涉及到的硬件产品数量很大，因而机智云采用了追踪芯片 mac 地址来按件数计算利润，也就是说，物联网这个产业越发达，联网设备越多，机智云的获利也就越大。  一键开发与硬件创业 机智云不光看到传统厂商在软件设计上的短板，也看到国内各个开源硬件创业团队在软硬件设计方面的短板，为此他们开发了快速生成 SDK（开发工具包）的产品。 黄灼说，“通过我们这个产品，最快只要一分钟，就可以把底层的通信协议都给打包好。” 在办公室现场，杰升科技的 CTO 刘琰现场演示生成一个蓝牙远程控制灯泡的简单的 SDK。只见他在软件后台按照顺序将相关名称、类名、通讯协议、所使用的芯片等相关信息填写、选择完毕之后，等待一会儿，就得到了 SDK 以及模拟器的下载链接；将它下载下来之后，就可以简单的运行起来。 这款被命名为“物联网管理系统”的产品，能够支持不同的通信芯片的协议，我所看到的就有高通、德州仪器等芯片厂商的通信芯片可供开发者选择。 黄灼希望这款产品能够节省开发者的时间，“他们不必再重复发明轮子，这些东西，我们都已经重复上百次了。”通过几年的帮助各个厂商开发产品，他对产品的技术十分自信，“在什么情况下用什么样的芯片，我们都十分清楚。因此我们给出的选择，都是经过长期反复验证的。” 硬件创业的路上，会遇到很多难题，产品开发初期，团队空有概念，但缺乏相关的开发实力；产品开发后期，团队没有生产厂商的上下游关系，第一次面对供应链管理，又感觉束手无策。这个可以参照国内硬件创业团队新我的成长经历，以及 Makeblock 创始人王建军之前向我所倾述的烦恼。 黄灼希望机智云能够成为国内硬件创业生态圈中的一个组成部分。在提供软件开发工具，节约开发者精力的同时，也希望贡献公司在软硬件产品开发上的经验，为开发者提供成熟的产品建议，甚至成为创业者与上游厂商之间的纽带。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/392713/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/392713/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/392713/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/392713/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/392713\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/392713#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "机智云：我们是软件界的富士康"
 }, 
 {
  "date": "Fri, 03 Jan 2014 07:47:19 +0000", 
  "link": "http://www.ifanr.com/393228?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“亚洲对比特币的需求让人吃惊。许多亚洲国家的用户都希望能更安全地买卖比特币。” 乔丹·凯利（Jordan Kelley）的话里透着兴奋。凯利是比特币 ATM 机 Robocoin 的 CEO，去年 10 月，他们最早在加拿大温哥华试水比特币 ATM 机。在落户当日，Robocoin 就迎来了 81 名使用者，交易总额达到 10000 美元。在登陆温哥华的 29 天里，Robocoin 的交易次数达到 1576 次，交易总额突破 100 万加元。 Robocoin 业务发展负责人山姆·格莱瑟（Sam Glaser）对 TechCrunch 说，去年 10 月推出 Robocoin 后，全球有 1900 多名企业与个人咨询和采购产品；在开放订单的 50 天里，他们共卖出了 50 多台设备。如果说这些数字还比较“空洞”的话，那么一个更实际的成绩是——温哥华的 Robocoin 运营方在设备推出 2 周内就实现了盈亏平衡。 为了加快发展速度，Robocoin 表示将在今年一月将设备带到香港和台湾。他们还计划在加拿大、欧洲和美国进一步扩大市场。 登陆美国市场？这意味着 Robocoin 可能会改变之前的“曲线救国”计划。这台在美国内华达州制造的比特币 ATM 在最初上市时却选择了加拿大温哥华，个中原因就在于温哥华是为数不多的支持比特币交易的城市，约有 15 种行业接受比特币支付，其中包括咖啡馆和景观设计类行业。 格莱瑟说，Robocoin 通过三项措施来保证交易安全，除了手掌静脉扫描外，还包括身份扫描和面部识别。所以交易者不用担心安全问题。 但对比特币来说，官方认可显然比安全问题更重要。中国、印度和韩国政府在去年 12 月纷纷叫停比特币交易。国内以央行为代表的五部委先是发布《关于防范比特币风险的通知》，否定比特币的货币属性，随后又约谈 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/393228/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/393228/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/393228/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/393228/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/393228\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/393228#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "比特币 ATM 机进入港台——先求入驻，再谋发展"
 }
]