[
 {
  "date": "Wed, 04 Nov 2015 05:57:58 +0000", 
  "link": "http://www.ifanr.com/580145?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "自从 Amazon 决定未来要利用无人机来为用户送货之后，整个产业链都在积极跟进，似乎这份工作已经非无人机莫属了。但是一间由两位 Skype 的联合创始人建立的新公司却为这个结论画上了一个大大的疑问，因为他们觉得：机器人比无人机更靠谱。 Ahti Heinla 和 Janus Friis 都是 Skype 的联合创始人，他们新公司的名字叫做星舰科技（ Starship Technologies）。他们已经正式发布了第一款小尺寸的六轮送货机器人，能够将大约 40 磅的东西送到距离 1.6 公里的用户手中，然后再自己跑回自己的仓库进行充电。 这款机器人主要着眼于散货运输市场，当然标准化的打包运输（参考集装箱）效果会更好，而且它成熟之后的费用将比人力低 5 到 15 倍。在谈到公司的目标时，公司的首席商务官 Keith Cornell 这样说到： “光是美国和欧洲，每年邮寄杂物和小件物品的总数就能够达到 1300 亿次。我们希望通过机器人的应用来改变最后 1 英里的送货方式。” 使用起来会很复杂么？ 机器人的运作方式其实很简单：首先用户首先下订单，列清楚需要运输的物品和能够上门取货的空闲时间。在指定的时间，一个机器人就会从其平时呆着的枢纽中出发，自动前往用户所在的地址，然后取走货物，或者送达货物。 但是他们并没有将人口密集的大城市作为主要的使用环境。他们设计中更偏向于每平方公里大约 400 户人家的区域，基本就是国外一般小城镇的规模。因为机器人不能很好的处理很多大都市中心的交通和人类的复杂行为。 Heinla 还表示： “机器人能够识别和避免大多数的障碍，包括人或宠物，以及遵守交通信号灯和规则。” 即便理想使用环境已经不像大城市中心那样复杂了，但机器人要正常运行仍需要很多额外的步骤： 首先人工将服务区域的道路记入地图，并且设计出机器人能够安全运行的区域；然后一开始 50% 的工作时间还需要人工介入，经过一段时间后才能够实现接近 100% 的自主运行。 大妈：这个机器人不错，能抱走么？ 这款机器人本身装备了很多的摄像头以及感应器，控制人员能够通过摄像头监视机器人的运作，并且通过网络实现实时远程控制。当然很多人会关心这个机器人会不会被盗，因为也内置了喇叭和 GPS ，当有人意图不轨的时候，控制人员能够直接对小偷警告并且报警。 跨不过的坎：法规 这款机器人毫无疑问已经划归到了自主机器人的范畴，但是不同的国家，州乃至城市对机器人都有不同的法律。首席运营官 Allan Martinson 表示： “从全球的角度来看，在相当多地区还是有比较大的实现可能的。” 他们现在已经收到了在伦敦的格林威治区进行机器人的实验，但最近伦敦大都会警方已经宣布平衡车在人行道行驶为非法，使得法规方面的担心再次增加。Martison 还表示： “这不是一辆车，因为它是用来在人行道而并不是在道路上使用的，就不应该划归车辆的范畴” 快递员要下岗了么？ 无人机大潮愈刮愈烈，越来越堵的人和公司尝试拓展无人机在运输方面的市场，但是无人机在如何更加经济和安全实现运输系统方面仍有一段路要走。而得益于自动驾驶的相关技术，陆地出发的机器人在先天方面就更加容易实现。 与其将无人机与机器人定性一种竞争性的关系，倒不如将他们看做一个整体，因为他们共同的目标，就是打造一套无人化的运输系统。但在完全解决可靠性和安全性的疑问之前，人力运输终究无法被取代。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/580145/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/580145/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/580145/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/580145/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/about/contribute\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2015/10/seeking_report_banner_new.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/580145\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/580145#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "未来送快递的一定是无人机？先看看它再说吧"
 }
]