[
 {
  "date": "Fri, 06 Sep 2013 19:35:33 +0000", 
  "link": "http://www.ifanr.com/343202?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "每年微软在暑假举行的微软夏令营活动，都能集中展示不少学生的创意产品。这些产品中，有软件、硬件，有基于微软云平台的应用，也有基于 Kinect 的娱乐游戏，他们的产品虽然远谈不上商业化，但是学生的韧性与创意更加吸引人。 今年展示活动有十几个团队参加，其中不乏亮点项目，随着近年来软硬件结合的热潮兴起，我特意挑选了 2 个与硬件相关的团队进行采访。一个是来自西安交通大学的机器人社团，推出了自己制作的机器人；另一个是来自华南理工大学的 Kinect 沙画团队，是基于 Kinect 的手势来制作沙画。 亚太机器人项目 韩思阳是机器人社团的成员，社团从去年 9 月份开始研发机器人项目，一直到今年 6 月份，为的是参加在越南举行的亚太机器人大赛。这一国际比赛已经进行了 12 届，只有每个国家的冠军队伍才能晋级全球决赛。中国大学生团队曾四度夺冠，其中有一半是由西安交通大学获得。 韩思阳团队做出来的机器人分 2 种，一个是手动，一个是自动，两个机器人合作，将一个物品放入指定的地点，速度快者获胜。为了做好这两个机器人，社团组建了一个 20 人左右的团队，除了上课，其余大部分时间泡在实验室，甚至每天需要 3 次打卡签到。由于资金紧凑，他们只能购买很多初级的材料，再自己加工组装。 机器人是一个很复杂的系统，涉及到机械原理、电路、软件调试等多方面的专业，他们团队也各有分工，人员主要来自 3 个专业：自动化、电气、信息工程。韩思阳总结了这三类专业具体的分工： 机械系统：学习数控铣床、车床，各种材料的加工，学习基本的动力原件、底盘、气缸，使用 AutoCAD 软件制图。自己买铝材，裁剪打孔。 控制系统：搭配传感器，包括红外、激光雷达、陀螺仪，码盘、CCD 图像传感器、接触开关等。电路的设计原理、核心芯片的组装都是自己完成。 程序：通过算法跑特定路径，伸缩手臂实现特定功能。优化使得机器人行动更稳定。一开始机器只能沿着线走，后来可以做到随便走。 不同专业人员之间的磨合，分工搭配，本身也是一次团队协作的锻炼，这对于大学生来说是极其宝贵的社会实践。不过结局并不美满，由于在比赛中错误的估计了场地的摩擦参数，使得机器人在操控时无法得心应手，他们止步于国内的三等奖。 不过正是因为这个项目，让韩思阳获得在微软实习的机会，从而参加了本次夏令营活动能够。韩思阳也希望能持续改进机器人，比如加入更多无线的功能，从而变得轻量化、智能化。而且假如借助 Kinect，可以在反应速度、算法设计上做得更好。虽然是自动化专业，但韩思阳觉得未来的科技趋势是软硬不分的（软硬结合）。 Kinect 沙画项目 相比起韩思阳复杂的机器人，陈仕乾的 Kinect 沙画要简单不少。他介绍称这个软件只花了一个多月，总共 4 个人就完成了。别看它完成的快，但绝对是现场最火爆的项目之一，现场很多同学都跃跃欲试。 这 4 个人都是同班同学，且有 3 个人住同一寝室。利用 Kinect 做沙画的想法来自于陈仕乾参加广州的灯光节，现场有沙画表演，很多小孩伸手去抓。于是经过一阵想法的 PK 之后，赶在今年微软创新杯之际，他们做出了 Kinect 沙画项目。 [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/343202/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/343202/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/343202/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/343202/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/343202\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/343202#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "来自学生的创意设计：机器人与 Kinect 沙画"
 }
]