[
 {
  "date": "Fri, 07 Aug 2015 10:00:02 +0000", 
  "link": "http://www.ifanr.com/549846?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在如今这个开发布会，拿着 PPT 画大饼，巧舌如簧骗投资屡见不鲜的年代，如果有哪家初创公司五年来一直在拒绝融资，那他一定是疯了。色魔张大妈，不对，是什么值得买就是这么一个团队。仅仅是这一点就足以让人对它心生好奇。当然，在前两天我也认识了另外一个类似的团队。 采访那昕的前一天，什么值得买刚刚处理完一起虚假信息的赔付事宜，已经宣布退居幕后的创始人隋国栋凌晨发文，为此致歉。 一个月多前的 6 月 30 日，向来低调和小心翼翼的什么值得买在北京举办了一场轰轰烈烈的发布会，硬是在华为荣耀 7 和魅族 MX5 满世界刷屏的情况下撕开了一个小口。当天是什么值得买成立五周年纪念日，同时也宣告了它接下来的“消费门户”战略： 对消费者来说，什么值得买将围绕品质消费理念，对所有消费场景下的消费者，以一站式入口提供更高效的消费决策； 对电商行业的合作伙伴来说，消费门户则意指同时成为海外电商进入中国市场之门、国内电商发现更有价值用户之门、品牌主获取真实用户口碑之门。 （什么值得买 CEO 那昕） 作为消费门户战略升级中重要的一环，什么值得买邀请到了原京东智能集团的副总裁那昕加盟，而创始人隋国栋正如前文所讲，退居幕后。更严格来讲，隋国栋并不是真正地做起了甩手掌柜： 他并没有离开具体的业务，而更多的是从全局的角度去看事情，能够有更多的精力去思考战略层面上的事情，消费生态的建设，还有面对的危机和挑战。 关于生态方面，以不迎合不站队自居的什么值得买这一次没能免俗，也经营起自己的生态，拓展覆盖的消费品类，在现有的数码、服饰鞋帽等常见品类之外，囊括进去旅游、金融等服务。简而言之，消费的边界也便是扩张的边界。但对于消费生态建设这一块儿，那昕补充说并没有明确的时间点，： 把不同领域的什么值得买，或者发掘和联合不同领域的什么值得买，或者说只要是跟用户消费相关的一些产品形态，我们可能都愿意去搭建成一个比较良性的生态出来。这个可能多多少少都需要资本的助力来去做这件事情。 至此，什么值得买在之后的发展愈加明朗起来。其一是在核心岗位上从外部引入专业人才，在管理水平、业务运营、组织架构、人才培养等方面对公司进行整体提升，“朝着更加专业、精准、有效地为用户提供消费决策的方向迈进”。而履新一个月有余的 CEO 那昕仅仅是其中一位。 其二则是未来的融资和战略布局上，这是外界关注度颇高也疑虑重重的一个方面，尽管隋国栋在不同的场合都有过明确地说明，“什么值得买与京东没有任何股权方面的合作，也不会接受任何一家电商平台的投资，我们绝不站队。”关于这一点，那昕在接受爱范儿采访时又一次进行了明确的说明： 继续保持中立，给用户一个公平消费决策平台，不可能去跟任何一个电商平台去做资本上的介入，即便是融资的话，肯定不会去考虑电商平台的战略投资。其实包括整个互联网公司，包括搜索引擎，我们都会比较谨慎的去谈。 当然了，企业成长的阵痛什么值得买也不能幸免，文章开头提到的虚假信息事件便是一个缩影和多种问题的集中爆发，涉及爆料信息的审核筛选速度，行家用户评论的管理，“众测”申请的透明度。虽然这类事件在什么值得买整体的发展过程中出现的次数极为有限，创始人隋国栋也在致歉文章中进行了分析和澄清。但这类似的情况很难避免，随着爆料品类的丰富，新栏目如“商品百科”的上线，以及海淘业务的扩大，对于坚持人工筛选的什么值得买来说，难度和工作量都会越来越大。 所以，低调不迎合的什么值得买开始了扩张的道路，而现有的办公区域已难以满足企业的运营和发展，不久就将搬迁到附近的一栋 18 层的独栋办公楼上，可容纳 600 余人。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/549846/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/549846/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/549846/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/549846/a2t.img\" width=\"1\" /><a href=\"http://mindstore.io/mind/5279/\">\n                    <img src=\"http://www.ifanr.com/wp-content/uploads/2015/08/banner.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/549846\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/549846#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "什么值得买做到了五年不融资，可五年之后呢？"
 }
]