[
 {
  "date": "Fri, 03 Apr 2015 04:20:03 +0000", 
  "link": "http://www.ifanr.com/508128?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "最近我过着一种，在别人看来，很奇怪的生活方式。但也有可能是别人内心羡慕的生活方式——让自己每天都拥有大段大段的“离线”时间。 “离线”如何解释？让人从互联网的世界中暂时消失，让人的眼睛离开液晶发光管的刺激，让人的思绪从四面八方涌来的碎片化信息海洋中浮起，让人的慵懒四肢从办公椅挪开。完成从一个环境到另外一个环境的切换。 因为某些特别的原因，我没有办理家庭宽带。所以我的离线时间，基本上是离开了办公室以后开始。在许多已经习惯了互联网的人看来，这是一个匪夷所思的决定。不过，塞翁失马，焉知非福？ 一开始我的确感到非常的不习惯。家里没有网络，意味着看不了视频、刷不了微博（Twitter）、听不了歌——那些多媒体娱乐方式全都离我而去。在完成工作之后的 8 点到 12 点的 4 个小时里，大脑就好像一块原本泡在信息海洋里的海绵，猛然间被放在猛烈的阳光底下晒干。当信息都挥发了之后，似乎就只剩下了空虚。这种突然被放进真空瓶里的感觉让人很难受。 如果你想确定自己是否网络成瘾，那么强制“离线”一段时间试一试，如果你觉得自己心中痒痒，总想着找一个地方上网。恭喜，按照我国相关的标准，你已是精神病人。 当大脑的意识时时刻刻与互联网保持着同步，《黑客帝国》里脑后插管的意象又如何不是在提醒着当下的人，早已分不清虚拟、现实的分野？也许精神病的定义也是有道理的。我得庆幸，网瘾不如烟瘾、毒瘾那么厉害，不需要太强硬的手段也能够接触。度过难捱的 3、4 天时间，我的注意力开始从虚拟世界，转向同样丰富多彩的现实世界。 我开始发现许多以前自以为没有时间去做的事情，其实有大把时间去做。比如把自己的衣服、杂物收拾好，花时间把房间收拾干净，整理自己买来的书，和朋友打电话，长时间阅读，花时间散步。当我有时间处理这些事情之后，自己的生活质量有了提升——整齐衣服放在衣柜里，书桌上保持整齐，地面也保持着干净，这样的居住环境，会让人感觉更加舒服。 散步也能够紧张了一天的神经得到适当的放松。 全天都闷在房间里的人，心理也很容易受到压抑。而有时间去阅读别人写的书，这也对自己很有帮助，网络上流传的碎片消息，有的很容易挑逗人的情绪，但背后并没有进行严谨的思考，其实营养不大。书籍，是一个人的思想结晶，它会更加立体的表现一个人的精神世界。 显然，我以前让网络吞噬了自己太多的时间，对自己整体的生活反而缺乏关注。 我越来越相信那句话，重要的信息始终会找上你。以前打开浏览器，打开微信桌面客户端，还有微博，信息会铺面而来，反而成为了疲于奔命的小仓鼠，看见全世界都是栗子，都想啃一啃。 当我更加关注自己的现实生活后，显然在社交 App 上的反应不会那么及时。但是，似乎没有必要反应得那么及时。朋友在微信上的留言，朋友圈的评论，公务方面的邮件，这些都可以集中在一个时段查看，集中处理。如果是比较紧急的，直接打电话沟通。 以前时时刻刻联网的时候，上网的时候和“逛街”一样，漫无目的。当时时刻刻消费信息，形成了习惯，反而并不在意自己要看什么。结果是当信息摄入越来越多，大脑对信息的胃口也越来越大，患上“信息暴食症”。 现在，在没有办理家庭宽带的情况下，我相当于给自己进行被动的“信息节食”。 在意识到上网的时间是有限的情况下，我发现自己浏览网络的方式越来越向以前只有把 Modem 称为“猫”的时代靠拢——以前因为流量有限，逛什么网站、下载什么内容，都得经过精打细算，更有规划性。现在因为上网时间有限，所以我也开始计算每天在有限的“连线”时间里，应该浏览什么内容，解决什么问题。 美国神经学家大卫·林登写过一本《愉悦回路》，解释人类的行为如何激发大脑中的“愉悦回路”，一旦这个快乐按钮被按下，那么人们就会无限重复这类行为。书中介绍了一个实验，实验人员通过给小白鼠的大脑连接电极，然后设计一个按钮，当小白鼠触碰这个按钮后获得快感，那么就会无限次去按动这个按钮，甚至会忘记吃饭。 网络虽然越来越便捷，但人类的大脑进化速度却远远跟不上这样的变化。反映在我身上的“信息成瘾”、“上网成瘾”，都是大脑会因为获取新信息而感到愉悦，多巴胺控制着我的行为，就好像小白鼠一样无限次触动网络这个按钮。糟糕的是，网络上永远都不缺乏新信息，若不是机缘巧合，我被动、强制的与网络进行隔离，那么或许真的认识不到自己的“症状”有多深。 有人说，互联网、社交网络与社会结合程度之深，带来了一个意想不到的后果，就是当一个人开始“离线”，那么他也相当于从社会这个群体中暂时消失，成为一名隐士。而这种当“隐士”的成本相当低，不需要跑去深山老林，只要暂时远离微信、微博就可以了。 我不会推荐你和我一样，也不办理家庭的宽带。毕竟我现在距离公司很近，如果是需要上网处理的一些事情，中间花 15 分钟走到公司就可以解决。但是，在虚拟、现实世界当中过上一种“半隐士”的生活，令我生活更加全面，也更加健康。但是，如果你也觉得自己网络成瘾，我会建议你也应该给自己设置一个“离线时间”。 &#160; 题图来自 imgbuddy<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/508128/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/508128/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/508128/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/508128/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/508128\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/508128#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "Offline 生活方式，从家里不安光纤开始"
 }
]