[
 {
  "date": "Sun, 15 Jun 2014 02:11:59 +0000", 
  "link": "http://www.ifanr.com/426018?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“黑白胶片的时代，照片很少，只记录下人生的几个瞬间，在家人的一次次翻开中，它能唤起许多永不褪色的记忆。但照片渐渐泛黄，日益模糊。 数码照片的时代，照片很多，记录着日常生活的点点滴滴，可以随时上传到网络与人分享。它从不泛黄，永不模糊，但在快速浏览与频繁更新中，值得珍惜的’点滴’也可能被稀释。” 高考的主题常常有着一种时代感。以上两段话是今年广东语文高考的作文材料，出题人以“照片”的变化，来考量科技与生活的关系。不难发现，这两段话的背后，是一种反乌托邦的态度，伤今怀古的语调。它似乎在认为，当下数字科技普及的过程中，科技的快捷方便“稀释”了人们“值得珍惜的点滴”。 工具的流行与普及，会具体影响我们的生活、行为方式。智能手机的出现，极大地降低了人们摄影的成本，让摄影成为我们日常行为的一种。前段时间，网络上疯传着一组对比不同时期教皇登基时，周围观众的行为变化的图片。其中一张显示，大家只是在下面安静地站着，第二张却显示所有人都举起了手机，把当下教皇登基的时刻记录下来——而与之相类似的照片，还有很多。 难道摄影行为变得普及，所以拍下来的照片就会失去原有的价值？实际上，摄影行为变得普遍，也让照片除了“回忆”这一种价值外，还多出了表达信息和塑造身份两种不同的价值。然而，这不意味着照片已经失去回忆的价值。 胶片照片的意义在哪？ 胶片时代，拍照往往是为了来日的回忆，拍照的内容又与人们对自己未来的展望以及人们对未来的回忆内容的期望有着紧密的联系。也正是如此，人们在拍照前会整理好自己的发型和着装，大家喊着“三、二、一、茄子！”来保证快门的瞬间大家面部都是灿烂的笑容。因此，更准确的说，照片所记录的不只是在某个时间和空间的景象，而且还是人们当时对照片所关联的人与事的理解。 从快门开始运作的瞬间再到照片最后的冲洗的过程物质化了某个事件以及其所对应的社会关系。而冲印出来的照片的物质性给人一种实实在在的存在感，从而成为了一种很合适的记忆载体。而胶片照片本身也随着时间的流逝也发着改变，这种”渐渐泛黄，日益模糊“的物质转变也让其成为了时间的载体，照片所展示的也就不仅仅是当初的事件，而是一种过去与现在的关系。 依然喜欢记录日记的人，迷恋着不同品牌的钢笔、日记本，乃至钢笔划过纸面的手感，日记本所散发的气味。如果有怀旧的情绪存在，就表明一个人把旧日的情绪，寄托在不同的意象之上。所以，当时在日记本里写下的内容，乃至字迹，都构成了这群怀旧的人理解过往的一部分。 大量的研究也表明帮助人们记录的工具，并不简单地起着被动中介的作用。这些对记忆有着调节作用的物体，强调、增强、拓展甚至改变我们的记忆。所以说，照片不是记忆的储存，尽管是用来回忆的。 数码照片的大量存在并非不代表“廉价” 正因为胶片照片时代摄影成本的高昂，照片的稀有程度，让照片的价值显得不同寻常。过年必影的合家福，就好像《舌尖上的中国 2》里对美食的解读，反映了社会伦常当中家庭的价值。合家福、美食，是一种仪式，价值的寄托。但是，当下摄影行为的普及，大大降低了仪式感的需求。所以引发了部分人“反乌托邦”的情绪，似乎缺乏一种仪式，就会失去某种价值。 然而，反感数码照片的人，在批判时往往没有正视数码照片在实际生活中所扮演的角色，以及摄影这种行为在行为意义上的转变。历史上，有不少我们现在习以为常的事物、行为，都曾遭到过这种批判。比如说书写，2000 多年前曾经遭到柏拉图的极力反对，认为书写对于记忆的纯粹来说是一种退化。但回头来看，若无书写，若无记录，我们对世界的认知，对知识的运用，恐怕难以达到今日的高度。 所以，回到“数字照片是否失去回忆的价值”这个问题上，数码相片和胶片照片之间真的有那么大区别吗？两者之间的区别一定会导致背后意义的差异吗？ 没有实体，往往是反对数码相片的主要理由。对于某些人来说，似乎不存在物质，就不存在价值。但是，数字人类学的奠基人 Daniel Miller 表示这种对数码照片以及其他数字化产品的物质性上的错觉可以归咎为当今电子产品的高效。 他总结到当电子科技的效率越高时，对数字化产品物质性以及其背后机械化的运作的感知程度越低。日常生活当中偶尔出现的死机等各种异常状反而是人们对数字科技的物质基础感受强烈的时候。的确，许多人在电脑宕机的时候会检查各类端口，清理积尘，甚至拍打机器，而在平常人们多数只会沉浸在系统和软件当中，因此忽略了背后的机械化运作。而且，当人们用虚拟（Virtual）这个词去形容数字化产物时，很容易让人误解这些新时代的产物不够真实。 正如二进制代码需要硬盘来储存，底片需要相片纸去呈现图像一样，数字照片的呈现也有着相应的载体，像数码相机，电脑，手机，平板等。认为数码照片不具备实体，是一种认知上的错觉。 拍照不是将某一个是时刻下的场景转化成为一段代码，保证人们以一种特定的方式去进行解读。文化学家罗兰·巴特（Roland Barthes）如此理解摄影：一张照片的理解除了照片的内容本身，还受到包括时间、空间、社会背景、审美观和价值观等错综复杂的因素影响。这些不同方面的的因素可以笼统地理解为情景。所以，情景的转变对于照片的理解有着深远的意义。 同一张照片，分别展示在博物馆里和挂在家里墙壁上，将会对理解产生巨大的影响。另外，像是相片旁边的标注也同样会对照片的解读产生影响。各大杂志封面的大标题其实就是运用文字引导读者理解的一种方法。最近一年在微博上走红的“日式冷吐槽”也是基于同样的技巧，利用了文字信息与人们心目中的画面既定信息的错位从而形成了一种新的理解方式。 所以，当人们拿出当初拍照的手机，从擦拭屏幕上的灰尘到开启手机看到早已被更换的商标，再到通过与旧时的用户界面交互打开相册应用，最后看到以前的照片的整个过程都会触发对过往的回忆。这个过程如同从书柜找出很久之前制作的相册，掀开封面，再一页页地翻阅以前的照片一样，每个步骤都不可避免地影响着人们对照片的理解。并且更重要的是，看到旧设备上的照片时的情感也并不会因其保存图片之多而减弱。 这些电子产品也像照片纸一样会留下时间的痕迹。手机上的磕痕，平板屏幕的落灰，屏幕上被磨花了的保护膜等。这些使用的细节是使用者留下的痕迹，而一个物品随着这种痕迹的增加，逐步变成了使用者个性的一部分。 泛黄的照片纸，难道不和伤痕累累的手机屏幕一样吗？ 相框 V.S. 屏保 数码照片不仅仅出现在旧设备上，身边的手机和电脑都一样存储着照片，那么应该如何理解这类照片呢？ 我们对待照片的态度，会反映在不同的照片管理方式上。比如说，在胶片时代，家庭合照会放入相框挂在墙壁上从而突出和展示家人的重要性，与好友的合照会进行过塑以保证更长久的保存，一次旅游所拍的照片会被整理在相册里，还有那些相对次要的照片会叠在一起放在盒子或抽屉里。是的，不同的照片，对于人来说就有不同的意义。 和胶片时代一样，我们对待不同的数码照片也有着不同的对待方式。与重要的人合照会被用作桌面背景，重要的照片也会特地进行备份，一些事件的照片会被入放入一个专用的文件夹，其余相对琐碎的照片会被相对随便地放入同一个文件夹内。 不同的管理方式不仅仅是简单地外化和展示社会关系，他们的存在也影响着社会关系。而且这种作用对于两种照片都是适用的。例如，放在床头边的放在相框中的家庭合照与被用作屏保或桌面的家庭合照同样地提醒着人们家人的重要。相同的内容，相同的行为，人们对待“照片”的态度，并不随着记录工具的转移而转移，更多是因照片对个人的意义而决定。 一项在美国的研究表示照片的使用习惯与年龄层有一定的联系，14-19 岁这个年龄群的人，相比起他们的父母，更愿意与同龄人分享照片。他们的父母则更喜欢与家人分享照片，并且会花大量的时间整理照片。 而分享习惯的不同是因为不同时代的人对照片有着不同的理解，照片的使用也因此有了不同的目的： 交流 在网上聊天时，发送一张照片所能传达给对方的信息不再仅仅是发生了什么，照片已经成为了另一种新的表达方式，一张诡异的自拍甚至可以更加精确地表达一大段文字所无法表达的心境。如今 Snapchat 上的许多照片就是这种照片式表达的极端例子。 身份 如今拍照也成为了塑造个人身份的新方式。拍照并非是简单地记录下某个时刻，拍照的内容内容与个人的期望有着紧密的联系。而在数码时代，对拍照时的期望也不局限于人们想以怎样的方式呈现给未来的自己，在更多情况下其实是一个人心目中的理想形象决定着这个人对拍照效果的期望。 而在新摄影工具不同的新功能中，快速预览功能对追求理想的个人形象起着关键性的作用。通过即时的预览，人们可以在下一次拍照前调整姿势，造型表情，背景。预览功能同时也方便了被拍摄的人与摄影者之间的沟通，被拍的人可以更具体地向拍摄者提出要求。 另一方面，删除照片的简易也加强了照片对于个人形象塑造的意义。因此出于对某些照片的不满提出删除的要求也成为了一种非常普遍的行为。 为了让照片更加接近自己的理想状态，人们也会通过使用后期处理软件对相片进一步调整，Photoshop 的出现大幅度地提升了对照片修改的空间。然而，值得一提的是对照片的调整并非是数码时代新产物。在数码相机还没出现前，像双重曝光，拼凑胶片等技术也运用在不同类型的摄影当中。例如，20世纪末，在印度南部的一个叫 Nagda 的小镇，双重曝光被用作表达当地人对他们的多重身份的理解。所以具体地说，数码科技提升的是修改照片的可能性。 分享当下 社交网络与智能手机的结合，让人们充满分享照片的冲动。根据相关数据统计，现在 Instagram 平均每天上传的图片高达 5500 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/426018/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/426018/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/426018/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/426018/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/426018\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/426018#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "时间对谁都是把杀猪刀，数码照片也泛黄"
 }
]