[
 {
  "date": "Tue, 03 Feb 2015 04:07:10 +0000", 
  "link": "http://www.ifanr.com/489529?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "上个礼拜，魅族在北京发布了这半年来的第四款机型，699 元魅蓝手机。但是在发布会之前的预热中，魅族打出的口号却是“忘记魅族，联系家族”，言下之意再明白不过，这一次手机是陪衬，魅族智能生态圈才是醉翁之意。 而在发布会中，魅族也一再强调，魅族只是一个小厂商，只想把手机做好，其他的事情，就交给小伙伴来做好了。其实魅族的这两个小伙伴并不小，一个是阿里，一个是海尔，分别是各自行业中的龙头地位。从表面来看，魅族智能生态圈这个名字中，魅族是主角，不过要是整体来看，其实是在魅族发布会这个舞台上，最佳配角魅族在谈获奖感言时感谢了导演，感谢了阿里和海尔这一对主角。 端网云盟 在当时发布会会后的采访中，海尔智能家电总经理李莉如此形容了阿里、魅族和海尔的关系： “今天其实很有意思，阿里也好，魅族也好，海尔也好，其实可以用智能生态圈里几句话说明白，端网云盟，端就是用户交互端，手机实际上就是用户交互的入口，网实际上是使家里所有带电设备能够互联互通起来，怎么样能够设备自动发现、自动连接、自动感知。云，今天有阿里云平台。盟是什么意思？我们要搭建智慧生态圈，海尔在这个行业里已经做很多年了，其实我们很明确，如果一个家庭里只有海尔的智能家电、只有海尔的智慧设备的话，我觉得不可能成功，也不可能给用户带来最好的体验。所以，这也是今天为什么我们会和魅族、和阿里走到一起的原因，我们一定是开放的，让用户去选择他想要的智慧解决方案。” 海尔在这个联盟中做出的贡献就是 U+ 平台，去年 7 月，海尔在京发布了 U+ 平台。简单来讲，U+ 平台通过开放的接口协议，不仅可以让任何品类的家电、不同的服务接入到平台中，而且可以让用户与各种资源在系统上进行交互，通过 U+ 可以给用户满足不同需求，算是一个智慧生活解决方案。 从描述上看，U+ 平台十分开放，可以跨行业、跨品类、跨平台和跨标准。不同技术标准的家电厂商、家电品类都可以接入 U+ 平台。 据智能家电产业联盟的数据显示，2015 年预计将有 1000 万家庭用户接入 U+ 智慧生活，到 2018 年这一数字将达到 1 亿。 在“端网云盟”中，魅族贡献了手机这个终端，海尔促成联盟，阿里则负责“云”，这也是魅族在发布会上颇为骄傲地表示，国内做家电海尔第一、国内云服务阿里第一，魅族是在和两个第一合作。 阿里副总裁王文彬也作为合作伙伴出席了当天的发布会，他表示，除了魅族之外，大概还有一百多家品牌商、合作商接入了阿里云。他也坦陈，阿里的长处是云端，但是阿里不具备硬件能力，希望通过数据交换的标准衔接云端和市场端，以及手机端。 王文彬所代表的阿里和海尔一样，也希望促成一个生态圈： “我们合作的有些芯片厂商、设计厂商，也有硬件厂商，也有一些做解决方案的厂商。魅族今天控制的是手机，手机端是消费者第一个入口的控制端，大家是互补的，比如今天经过魅族大家可以相通，能把整个东西串起来。从魅族角度来说，是有一个生态圈的，阿里云、智能云也希望生态圈，生态圈不是互斥的，大家是互补的，消费者要的是这些东西的集成，不是某一个品牌，也不是某个单品，希望能够智能化的为他服务，而且是跨多品牌、跨多设备的，比如他要的安防、他要的家居舒适，包括健康，这些要能够串起来。” 联网设备变成智能设备 当智能家居和物联网变成了行业共识之后，摆在大家面前的问题就是，怎样把联网设备变成智能设备，手机何时能摆脱远程 WiFi 遥控器的定位？ 魅族副总裁李楠描述了这样的一种场景： “比如说你家里有一个海尔空调，你带了一个手环，我有一个魅族手机，我说的所谓体验是什么呢？阿里智能云今天甚至可以做到，他们还在研发中，我这个人使用手环跑完步之后，我回到家，可以根据智能手环状态判断你跑完步出一身汗，家里空调风量就会减少。” 王文彬的看法是，基于个性化定制的大数据技术是联网设备变成智能设备的关键： “比如去年有很多智能设备，我们发现智能设备不是智能，只是联网的设备，它可以联网，可以做简单的操控，调温度之类，这是很粗浅的，还不是智能化。真正的智能化，一定要以我为中心。比如王文彬今天回到家里，他知道我今天的各种喜好，能够作出各种判断，包括判断我的身体状态，以及我喜欢什么音乐，我今天是不是要打电话提醒谁，背后一定要附于大数据能力，大数据能力才是真正能够智能化的。我喜欢的不一定是张总喜欢的，这是最深层次的，坦白说，今天如果从不同角度来看，大家一起建构这个东西，今天要能够有一个很好的硬件设备，功能要齐全，也要能够随时联网，最后能够赋予它智能化，而且智能化是以个人为中心的，这才是终极目标。” 以 U+ 开放平台为例，其发展方向也是一个进化的过程，首先设备的智能化必须依靠设备之间的互联互通，这种互联互通最好的全方位大部分设备之间的，算是物联网规模上的成熟阶段。然后便是人工智能和自主学习的过程，其中涉及到好的算法的归纳和总结。 魅族的想法 整个来看，阿里和海尔是处在不同位置的平台方，而魅族的地位则相当于重要的合作伙伴和连接节点，以及宣传大使的位置。 从 2014 到 2015 这大半年的动作来看，手机上的布局和小米非常类似。而生态链的动作看似方向一致，实则大相径庭。按照李楠的说法，小米是构建帝国，而魅族在走向共和。正如极客公园创始人张鹏所言，把政治概念套用在商业上不免偏颇。 对于商业公司本身来讲，封闭和开放之间只是策略之分，并不应该在道德或者政治正确的维度上进行评判。 正如魅族一直强调自己是一家小公司一样，这种自谦也可以认为是客观上迫不得已走向共和。魅族长处在于制造声势，而短处在与实际的产业影响力。与雷军实际投资和控股的一大票雷军系，顺为系企业，选择养小弟策略不同，魅族的策略更像是抱大腿，所以如李楠所言，他们为用户提供的互联网服务用了腾讯的黑名单过滤，为什么？它有全国最大最强的数据库，速度非常快。云盘则选择了 360，因为 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/489529/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/489529/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/489529/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/489529/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/489529\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/489529#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "魅族智能生态圈，主角是阿里和海尔"
 }
]