[
 {
  "date": "Fri, 20 Dec 2013 10:27:41 +0000", 
  "link": "http://www.ifanr.com/390541?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "时下，小米路由器应该是最热门的硬件。关于它的讨论有很多，除了产品本身足够易用，更宏大的设想莫过于它会成为智能终端的控制中心，是构筑小米生态的关键一环。爱范儿也拿到了小米路由器，进行了仔细的使用，由于网上已经有很多产品评测的内容，接下来我会主要讲述对于这款产品的感触。 一个大木箱子，手动拼装，这是前所未有的产品体验方式，就连雷军都亲自拼装（视频），插句题外话，小米在将营销融入产品的时候做得真的很有创意。组装花了 10 分钟左右，插上电源和网线，打开 miwifi.com，输入宽带账号信息，配置 Wi-Fi 名称和密码就 OK 了，十分简单。 如此傻瓜式的操作让路由器变得简单至极，不用设置连接模式，加密方式，直接一步到位。从这点讲，小米路由器说是发烧设备，其实对于小白用户也很适合。 其他常用的设置也很简单，查看网速，设备用网情况，如果担心有人蹭网，可以轻松踢掉。小米路由器默认是同时发送 5GHz 和 2.4GHz 两种信号，如果你的设备支持 802.11ac，可以选择 5GHz 的信号，理论传输值可达 866Mbps。 从小米路由器的配置来看，它更像是一台支持发送热点的 PC，而不是路由器，而且这台“PC”的硬盘容量高达 1TB，如此之大的容量让它有了很大的想象空间。基于这个硬盘，我觉得小米路由器不仅可以成为家庭云，还可以帮助小米盒子、小米电视绕过互联网电视牌照、内容版权的问题。 家庭云存储中心 手机（目前仅支持 Android）、电脑（Windows、Mac 都支持）、小米盒子、小米电视都可以通过客户端读取路由器中的文件，也可以与路由器相互之间传输文件，小米路由器俨然是一个家庭文件中转站。 一个 1GB 的文件从 MacBook Air 2012（不支持 802.11ac）中拷入小米路由器仅需要 1 分半钟，传完后手机刷新客户端就可以看到文件。手机也可上传文件到路由器，电脑在几秒钟可以检测到，速度非常快，这比 Mac 和手机通过蓝牙传输文件快多了，以后我可以考虑用小米路由器把手机文件传到电脑上。（比如本文中的两张手机截屏就是用这种方式传输的，特别方便。） 在电脑端，通过小米路由器的客户端，可直接新建链接下载，或者种子下载，文件会保存在路由器当中。而在手机上，小米路由器通过与迅雷合作，可通过迅雷视频应用“云播”下载影片，且可以远程操作。 除去小米路由器以后将会在家庭控制中心发挥的作用，1TB 容量将会是它眼下最具价值的地方，不过这个价值远不是传输、保存文件这么初级，而是可以很大程度解决小米其他产品的关键问题，这个关键问题就是小米盒子与小米电视的片源问题，小米路由器将有机会让小米摆脱互联网电视牌照、版权的烦恼。 一石二鸟的小米路由器 小米盒子、小米电视都是采用的 ICNTV 的播控平台，虽然可以提供超过 30 万小时的正版内容，但是对于最新、最热的影视支持欠佳。小米盒子曾经尝试过直接内嵌视频应用，结果遭到叫停，这使得小米在优质内容上有极大的短板。 另一方面，版权内容也是小米盒子、小米电视的“紧箍咒”，并已经相继被迅雷、湖南卫视、优酷土豆等版权商起诉过。牌照、版权始终成为压在小米身上的两座大山。 而小米路由器将有机会让小米盒子、小米电视规避这些问题。电视上缺少的片源，恰恰在电脑上最不缺，现在互联网上影视资源如此丰富，想要下载到最新的电影并不难，而小米路由器扮演的“PC”角色恰好可以随意获取这些内容，并将之提供到小米盒子、小米电视上。如前面所说，通过链接、种子都可下载内容，而且是后台 24 小时持续下载的。无论是已经有合作的迅雷，还是其他视频应用，或者是盗版影视网站，都可以充当小米盒子、小米电视内容上的“后花园”。 比如迅雷云播应用里的雷达功能，随便一扫就可以获取大量用户收藏的影视内容，这些都可以通过小米路由器下载。 而这样的方式，广电总局或者其他有版权的厂商却又捉不到把柄。小米盒子、小米电视相当于是从本地硬盘读取内容，用户把内容下载到本地，再用播放器观看，这是中国互联网诞生以来一直就有的影视观看习惯，这怎么封？ 路由器的到来，一是解决了牌照的政策问题，二还解决了版权问题，可谓是绝佳的一石二鸟之计啊。 小米盒子、小米电视加上小米路由器，才能发挥更大的威力。一旦这个平台不止是迅雷加入，其他的视频商也进来的话（主打版权的应该不会），那么它就可以很方便的绕过牌照和版权问题，把互联网视频搬到电视上，这或许是小米路由器目前最大的意义。 而从长远看，小米路由器让联网设备的互联变得更加简单。虽然仅能做到访问文件这些初级的功能，未来如果开放更多功能，比如通过电视读取手机、电脑内容，甚至是手机控制电脑、电视，以及其他联网设备，比如联网的灯、门锁等，那么这就有点物联网的意思了。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/390541/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/390541/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/390541/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/390541/a2t.img\" width=\"1\" /><a href=\"http://126.am/0jzve3\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/12/RSSBanner广告609x150.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/390541\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/390541#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "小米路由器：或让小米盒子、小米电视“重生”"
 }
]