[
 {
  "date": "Wed, 09 Nov 2016 00:43:00 +0000", 
  "link": "http://www.ifanr.com/743192?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "「Mind 访谈」，是 MindStore（微信号 mindstoredyh）旗下的轻访谈栏目。主要服务于亟需曝光的早期创业项目。我们发掘有趣、有思想的人，通过轻量访谈的方式，立体地把他/她展现出来，同时扩大项目、团队的知名度。 MindStore：简单地介绍一下你自己吧。 我是「名画滤镜」APP 的项目负责人潘军彪，毕业于中山大学计算机科学系理学学士，同时是中山大学管理学院的 MBA。 我毕业之后一直从事网络和软件开发工作。我有丰富的大型程控交换机网络和下一代交换网络技术工作经历，而我的工作经历也涵盖了网络硬件设备、分布式网络集群技术支持、大型通信网络的设计优化等等，熟悉传统网络和下一代网络的各种通信协议，甚至用汇编语言给程控交换机设备编写补丁程序等等，这些都是非常有趣的经历。 同时作为一个有通信行业背景的软件工程师，我做过很多 ICT 即 IT 和通信融合的项目。近些年来我的工作重点转向企业和互联网应用开发、大数据和人工智能相关的应用开发。名画滤镜 APP 就是我在人工智能领域所做的项目。 MindStore：你正在做的产品是什么？ 名画滤镜 APP 是一个基于人工智能技术的美图工具，它能够把照片转换为各种名画风格。例如你拍摄一张星空的照片，APP 可以帮你创作出属于你自己的“梵高”的星空，就好像是梵高帮你画出来一样。 名画滤镜 APP 主要是面向喜欢艺术、发现美的用户群体。我们希望用户能够在生活中随手拍摄的图片中，发现一个不一样的美丽世界。和其他类似 APP 不一样的地方，我们自认为名画滤镜 APP 的艺术效果非常显著，而且清晰细腻。 我们对项目的定位不仅仅是一个好玩的休闲娱乐美图工具，更希望能够成为一款严肃的艺术创作工具。我们除了提供许多国外名画风格的滤镜，最近更逐步推出了传统中国艺术元素，例如我们有一个宋代王希孟《千里江山图》的画风滤镜，还有一个层林尽染的国画风格。 近些年来，人工智能技术发展突飞猛进。电影《超人》里面有一种记忆水晶，水晶存储了超人父母的智慧。我们在做产品研发的时候，也深深感受到了这一点。我们用卷积神经网络等一些深度学习和人工智能技术，学习和存储了艺术大师的智慧。 我们自己在做产品测试的时候，就时常有这样的体验：我们看到 APP 把日常生活中的照片变成一幅幅名画，画中的色彩和线条，都能感受到大师的印记，有时候你会分不清是大师走进了你的生活，还是你走进了大师的画中。 MindStore：目前，产品的发展状况如何？ 我们的产品是 9 月份下旬上线，到现在有一个多月时间，目前用户增长情况非常不错，我们会在合适的时候透露用户量和下载量等信息。此外，产品发布以来，滤镜的数量、品质、分辨率、细腻程度、画风呈现都在不断提升。产品最初上线的时候我们只有三种滤镜，到现在已经接近二十种。 这是一个融合工程和艺术的项目，我们的初衷是应用先进的人工智能技术，为热爱艺术的用户朋友带来快乐。生活中发现艺术，让艺术在生活中随处可见。和到博物馆欣赏名画的体验不同，我们希望带给用户一种置身画中的体验，和大师零距离接触，从大师的角度去看生活，感受大师的创作灵感和心路历程。 在接下来的一段时间内，我们的重点将会是继续产品打磨，提升用户体验，我们的产品形式也会走向多样化，除了目前的名画滤镜 APP，我们还将推出微信服务号等多种服务形式。在内容方面，未来我们将会给用户带来更多的中国画风，甚至有可能会推出名画视频。 我们的理念是通过技术进步来创造美好生活。在产品的背后，我们依托的是强大的深度卷积神经网络等人工智能技术。人 工智能是计算机领域中一个让很多人着迷的分支，其实计算机最吸引人的地方，很大程度上是它能够像人一样去处理问题。 近些年来，人工智能在许多行业和领域都取得了前所未有的突破，特别是深度卷积神经网络和相关的计算机硬件技术都有了很大的发展。 例如计算机的图像识别能力已经达到了相当高的水平，谷歌的 Alpha Go 系统所展示出来的围棋方面的人工智能已经能够和人类顶尖棋手相提并论，而自动驾驶技术的突破不仅能够带来更舒适的驾乘体验，还将会大大提升交通安全。名画滤镜 APP 项目就是在这样的人工智能技术飞速发展的大环境中启动的。 致力于提升用户体验，让用户享受艺术。我们的产品上线之后，有朋友说这是“艺术 2.0 ”，这是让我们团队非常开心的事情。对于我们开发团队来说，如何为用户打造高品质的艺术滤镜，将会是今后一段时间内的重点。要成为一款真正的艺术创作工具，我们仍然有许多技术挑战。这就对我们的研发团队提出了很高的要求。 这当中有工程技术和艺术的挑战，我们会专注于以技术进步为用户带来更好的艺术体验，同时我们也以开放的心态，期待与技术、艺术界的朋友们展开深层次的合作。 MindStore：你从什么时候开始创业？ 其实我一直是以创业心态去做事情的。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/743192\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/743192#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "这位工程师打造的 P 图神器，让绘画白痴拍出世界名画"
 }
]