[
 {
  "date": "Fri, 09 Aug 2013 06:35:09 +0000", 
  "link": "http://www.ifanr.com/329576?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "唯一不变的就是变化。 商业、社会、人情，有意思的是，几乎没有公司能够长盛不衰。曾经的“业界常青树”，也在艰难转型。曾经的日本手机行业，也被外来者冲击得七零八落，掉入悬崖。往日的巨头们做着秦始皇的美梦，然后被现实一记重拳击倒。 几乎所以公司在转变商业模式的时候，遭到了失败。Asycmo 的 Horace Dediu 说，“商业是在刀锋上平衡各方可变因素。几乎所有资源都为了保护这种平衡。” 比如说微软，在 PC 市场要风得风要雨得雨，却没能以低耗电微处理器为支点，取得优势。低耗电微处理器促成了移动计算机，而后者又促进了新的生态以及软件盈利模式。 还有诺基亚，曾经的智能手机市场领导者，拥有自己的操作系统、平台以及牢固的用户基础。但它没能以生态系统为支点，最终这些优势全部丧失。 还有苹果，在成功销售第一部打造自己开发的操作系统的个人计算机，开启个人计算机市场后，却没能以“授权系统软件”为支点，让其他人也能制造电脑。 这些公司巨头，有大量的机会去改变，但最终没有。 从这些历史惯性，再去看这样一种观点：“亚马逊拥有灵活的商业模式，尽管今天不盈利，但未来某天会盈利。”这个判断的前提是，亚马逊可以轻易改变自己的商业模式，从以微薄的利润卖给别人东西，将资产投入到通路的打造上，变为以较大的利润卖给别人产品，而且不在通路上投入过多。但 Dediu 认为亚马逊这一商业模式的前提并不成立。 Dediu 不同意亚马逊的商业模式是“反苹果”的说法。苹果同样拥有类似亚马逊的业务：iTunes 的成长率稳定在 25% 或更高，而且也同样拥有着利润几乎忽略不计的硬件 Apple TV。也许有一天，iTunes 能够变得盈利，但需要别的东西促使它转变，比如说一种支付流程等等。 在更深的层面，苹果和亚马逊的相似之处多于他们相异之处。他们的招聘启事上写着相似的工作岗位。他们都专注于用户的愉悦感，并控制着一切与这愉悦感相关的可变因素。他们也同样具备长远的目光，由使命驱动而不是竞争驱动。 两家公司的不同是，外界对它们持续性的预测。在外界看来，苹果永远被固定在少于十年的寿命，而亚马逊的寿命则是永恒的。这是因为，亚马逊看上去没有竞争，而苹果看上去面对数不尽的竞争。还有另外的看法，亚马逊被认为是垄断的，而苹果则被认为是被低端玩家所干扰到的创新者。 而 Dediu 不同意以上两种观点，他认为，苹果也是脆弱的，但是专注于从正在衰退的旧市场中进入到新市场。这是一种艰难的策略，近乎没有人相信它的可能性。他对亚马逊的看法是，亚马逊的垄断也是脆弱的。这也不是一受欢迎的想法，公司的发展取决于许多可变的因素。 因为亚马逊善于使用技术，零售店现在生存艰难。但未来，亚马逊同样会衰落，它可以被竞争对手复制。买家通常因为方便所以登陆亚马逊，而不仅仅因为价格或者易用是网站的价值。而是因为，新的信息技术将价值以及价值链再次转移，购物、逛街以及商品的提供，都直接通过供应商，绕过了中间商。 Dediu 认为现在亚马逊在通路方面已经有某种垄断的性质，但也许因为时间太晚，而很难转换到盈利更大的方式。他不想说失败难以避免，而是希望说明，成功无定数，衰退常在。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/329576/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/329576/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/329576/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/329576/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/329576\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/329576#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "亚马逊是“反苹果”的好模式吗？"
 }
]