[
 {
  "date": "Wed, 22 Jan 2014 05:18:35 +0000", 
  "link": "http://www.ifanr.com/397377?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "前不久和一个电子消费品业内人士闲聊，他说了这么一句话： “小米有些东西压根就不是认真做的，做出来就是为了恶心你。” 站在他的立场，小米竞争对手的立场，他的话不是指小米产品质量低劣，让消费者感到恶心。而是指小米凭借宣传阵势和价格优势，降低了消费者的价格预期，使部分对手厂商的定价和产品策略受到牵制，倍感不适。 让他感到“恶心”的还有，小米等企业重铸互联网渠道，发展粉丝和社群，营造年轻化的氛围，让一些厂商更显老迈和封闭。 被“恶心”到的企业们 前不久还有一则消息让我尤为注意，《南都娱乐周刊》主编陈朝华通过微博称，海尔发邮件通知媒体，今后不再向杂志投放硬广广告。在此之前，海尔集团董事局主席张瑞敏在公司年会上称，对海尔来说，无价值交互平台的交易都不应存在。 海尔停止向杂志这样的平媒投放硬广，和其向互联网端转型是一个逻辑，无论是产品和推广，重心都将移向互联网端，广告投了，产品卖了就完事的一锤子买卖格局开始改变。 海尔转变的背景是，像小米和乐视等等厂商都在进军家电行业，并且都高举着互联网的大旗，喊着硬件保本内容赚钱的口号，强调生态系统的建设。 因为海尔的重心并不在小米乐视瞄准的电视上，所以谈海尔被“恶心”到了不太确切，但是自觉或不自觉地，典型的传统家电厂商海尔应该对此有所触动，谁也不敢保证小米今后不出空调冰箱洗衣机。 另一个被“恶心”到了的典型企业就是华为，上个月华为荣耀品牌独立，并且发布华为荣耀 3C 和荣耀 3X，以及余承东的一席咄咄逼人针锋相对的话就足以证明小米对于华为的刺激了。余承东如此评价自家手机： “旗舰机的体验，千元机的价格，低功耗不发烫，为退烧而在！” 并且无论从 798 元的定价，参数配置上的产品定位，还是宣传口号上讲，华为荣耀 3C 不折不扣是死掐红米手机的。 正在“变心”的企业们 海尔和华为，可以看做是传统厂商“变心”的典型，无论是主动还是被动，无论姿势态度是否漂亮，改变正在发生。 按理讲，我在工作中和海尔打交道机会不多，但是这半年来却经常可以看到海尔的身影出现，首先是腾讯微信合作伙伴大会，海尔作为传统家电厂商参加，展示了可用微信操控的空调。然后是在采访物联网解决方案平台机智云的时候，发现海尔在物联网领域涉足已久，最近一次则是在 CES 上看到海尔展出了一些可联网家电。 在微信合作伙伴大会会后群访中，我把微信定义为海尔空调的远程遥控器遭到了海尔部门总监的反对，当时，海尔立式空调企划总监雷永锋谈到了人与设备的关系： “我们认为除了人和人之间的关系之外，人和设备也是有关联的，尤其是现在这样的时代，人往往只跟他的朋友做交流，忽略了家人，设备跟人关联起来之后，关联的人往往有家人，基于这一点，我们在这方面思考了很久。” 腾讯的一篇长文则更为详细地介绍了海尔的转型思路，海尔空气盒子或许是能代表这种转型的产品之一。 空气盒子瞄准微信群体，定义为一个家庭信息中心，只要将它和其他空调、净化器等家电置于同一个网络环境中，就能实现网络联动，空气盒子将检测的空气污染数据反馈给空气净化器后，后者自动进行清除。 Nest 被 Google 以 32 亿美元收购更是激起了大家对于智能家居概念的热炒，中国缺少 Google 和 Nest 这样强互联网基因的企业，传统家电厂商的转型在此也不只是自己的转型，也可看做是迎接潮流。 除了小米乐视这样的企业小规模冲击外，更大的背景则是白电市场政策依赖性重，发展乏力，而智能手机和移动互联网的普及使得家电智能化成为 2014 年的一个市场焦点。得益于 Wi-Fi 组件和传感器组件的普及，手机中的云服务应用、微信、微博都可以完成远程操控，家电也更智能化。 从张瑞敏在年会上向员工推荐查克·马丁的《决胜移动终端》，费尔普斯的《大繁荣》和凯文·凯利的《失控》就可以窥见，停止向杂志投放硬广，产品向移动互联网和物联网转型就不难理解了。 华为的情况不太一样，因为自身就在移动互联网的大海里行驶，方向上并不需要大调，更多的转变是体现在态度上。 这种态度上的改变可以从华为上月的发布会上看出，首先是发布会的风格更活泼了。从企业气质上讲，这种风格和华为“实”的风格并不搭，或许为了显得更互联网一点儿，才有了荣耀品牌的独立。定位于 18 到 30 岁的年轻人群，从线上做起，再发展线下。 似乎也在针对小米的“饥饿营销”，荣耀的新品也采用了线上限时预约的订购方式，一旦错过就得等下次。 和“米粉”类似，华为也有意发展自己的粉丝群体，和“花粉”们进行互动、口碑营销和社交营销。在华为终端高管徐昕泉的口中，荣耀已经开始从硬件、从软件、从营销手段等方面全面“互联网化”。 因为互联网思维这个词已经被滥用到人尽皆知让人作呕的程度，所以海尔把战略方向调整后，人们很容易意识到这种反应，倒是华为荣耀品牌产品的调整没有引起多大关注，这也是大船调头和小船微调的区别。 当然也有不变的企业，格力就是典型没有被小米“恶心”到的代表，同样是上个月的事情，格力董事长董明珠和小米雷军有了一次针锋相对的对话和赌局。从言语中可以看出董明珠对于小米模式的轻视，以及对互联网的漠视。 因为像海尔的转型才刚刚开始，无法从业绩上证明策略的正确性，而格力依然坚守传统模式也有其底气和理由，这并不是谁对谁错的问题。新时势下，海尔和格力选择了不同的方向。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/397377/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/397377/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/397377/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/397377/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/397377\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/397377#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "“恶心”的小米们，“变心”的海尔们"
 }
]