[
 {
  "date": "Sat, 24 Oct 2015 09:28:58 +0000", 
  "link": "http://www.ifanr.com/576186?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "据说，自动驾驶汽车能使我们更加安全，因为人类是最危险的驾驶者。但是，当我们交出了控制权，把汽车变成智能机器人之后，是否就可以高枕无忧了呢？事情恐怕没有那么简单。当不可避免的事故即将发生，自动驾驶汽车应该做出怎样的选择？为了让伤亡最小化，它应该牺牲车里的乘客，还是尽全力保护他们？或者说，在这种极端情况下，它应该做出随机的选择？ 这些问题的重要之处在于，它会决定人们对自动驾驶汽车的接受程度。毕竟，谁也不愿意买一辆牺牲主人的汽车。据 Technology Reviews 网站的报道，法国图卢兹经济学院的 Jean-Francois Bonnefon 与同事展开了相关研究。他们向许多人提出了此类道德困局，然后观察人们的反应。“我们的研究首次涉及自动驾驶汽车的道德算法引出的难题。” 他们表示。 考虑一个这样的困境：在不久的将来，你拥有了一辆自动驾驶汽车。某天，在行驶过程中，某个不幸事件导致汽车冲向 10 个路人。汽车无法及时停下来，但是，它可以转向旁边的墙壁，而这或许会导致你的死亡。它应该怎么做？ 解决此问题的一种方法是，自动驾驶汽车应该尽量减少生命损失。按照这种思路，杀死一个人要比杀死 10 个人好。但是，这种方法产生的后果是，购买自动驾驶汽车的人会变得很少，那么，路上的安全事故仍然会照常发生，更多人有可能死去。 Boonefon 和同事希望从公众观点中找到一些答案。他们向人们提出了类似的道德难题。同时，他们给出了不同的细节，比如，多少行人能够被挽救，决定汽车转向的是司机还是计算机，参与者是乘客还是路上不知名的行人。研究结果是，通常情况下人们赞同这样的观点：从设计上，自动驾驶汽车应该使死亡人数最小化。 问题是，参与者的想法是有局限性的。 对于自动驾驶汽车在现实中如此设计，他们其实没有太多信心。原因是，他们希望其他人坐在利人主义的自动驾驶汽车中，而自己不会购买这样的自动驾驶汽车。 Bonnefon 和同事们得出这样的结论。看起来，人们认同那些为了挽救他人而牺牲乘客的汽车，只要他们不是其中的乘客就行了。 Bonnefon 还表示，他们的研究只是处于起步阶段，更多的难题还未曾涉及到。 为了避开摩托车，自动驾驶汽车转向墙壁，这是否可以接受？因为，一旦发生碰撞，汽车上乘客生还的可能性更大。当孩子在车上的时候，是否应该有不同的决策？因为，孩子们能够生活更长的时间。还有，如果汽车制造商提供了不同版本的道德算法，而且买家有意选择了其中一种，那么，买家是否应该为计算机决策的后果负责呢？ “当我们赋予百万汽车自动驾驶能力，严肃对待算法的道德问题已经是非常急迫的事情了。” 他们表示。 图片来自 pcworld<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/576186/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/576186/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/576186/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/576186/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/576186\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/576186#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "自动驾驶汽车的道德困境：它是否可以杀死自己的主人？"
 }
]