[
 {
  "date": "Thu, 31 Jul 2014 09:04:56 +0000", 
  "link": "http://www.ifanr.com/438346?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "微信公众号的数量已经 580 万，每日增长量达 1.5 万，这两个数据表明相当多人希望通过微信开放平台，和微信一起拿到那张移动互联网时代的船票。然而，不论是订阅号还是服务号，因为移动互联网与桌面互联网不同的“玩法”，还有微信开放平台目前谨慎的步调，让运营者遇到诸多困难。 最大的困难，其实是在微信开放平台如何进行开放。换句话就是，“微信如何让别人利用自己？” 7 月份开始内测的“微信登录”，以及上线的“微信广告平台”，是对这个问题的回应。它们都扩大了微信开放平台可利用的空间。 微信登录 7 月初，微信开放平台上线了“微信登录”内测的消息。它为手机 App、网站、微信公众号提供“登录按钮”，让用户不必输入邮箱/ID 和密码就能完成注册步骤，另外再次登录 App、网站和微信公众号时，再也不需要反复输入邮箱/ID 和密码。 “登录按钮”是一个很好的功能，只可惜，由于许多网站、App 往往要求用户按下“登录按钮”之后，还要填写自己的邮箱和密码——比原来的注册更麻烦。另外，目前“登录按钮”的权限设计让人恼火，每次允许了之后，就不知道应用会在哪些时候突然在自己的社交网络上乱发些什么。 微信登录团队负责人称，“微信登录按钮在权限控制上很严格，不会发生自动关注微信公众号，让公众号自动朝用户发信息的情形。现在，我们也要求我们的合作伙伴在添加了微信登录按钮之后，不要再要求用户登记自己的邮箱和密码。” 不过，只是这样的话，还不构成用户、开发者选择微信登录的理由。微信登录最突出的优势是什么？“对于某些应用产品，接入微信登录，可以为应用增加社交属性。”微信登录团队负责人说。 以腾讯自家的“自选股”为例，当通过微信登录按钮登录了之后，就能利用到微信的好友链，用户可以发现同样使用自选股的好友，相互之间推荐股票。对于朝着社交化方向发展的各类 App 来说，微信登录让它们自然地增加了社交的属性，不必自己重头获取。 微信登录还有另外一个好处，就是可以“联合”各个平台，整合价值链。对于用户来说，无论他用微信登录网站、App 还是公众号，都没有关系，微信登录都会把用户标记为统一的 ID，让用户在 App、网站、公众号中自然的流转。关于这一点，可以参考微信登录其中一段介绍： 由于开发者经常有需在多个平台（移动应用、网站、公众号）之间共通用户帐号，统一帐号体系的需求，微信开放平台提供了UnionID机制。开发者可通过OpenID来获取用户基本信息，而如果开发者拥有多个应用（移动应用、网站应用和公众号，公众号只有在被绑定到微信开放平台帐号下后，才会获取UnionID），可通过获取用户基本信息中的UnionID来区分用户的唯一性，因为只要是同一个微信开放平台帐号下的移动应用、网站应用和公众号，用户的 UnionID 是唯一的。换句话说，同一用户，对同一个微信开放平台帐号下的不同应用，UnionID是相同的。 如果你是开发者，也许你已经想尝试一下微信登录是怎样的。不过，请先阅读这篇报道，注意自己添加微信登录的方式，否则 App Store 那无从确定又很严格的审核标准，或许会给你带来麻烦。 微信广告平台 7 月 7 日，微信公众平台新增加了“推广”新功能，已经开放广告主申请，有微信认证的公众帐号均可申请。目前微信对广告的形式控制还比较严格，广告位以文字的形式位于公众号发布的图文消息详情的底部。 微信推广项目负责人透露，现在“微信平台自助申请，尝试新功能的广告主已突破 1 万个，同时仅针对 10 万 粉丝以上的 800 个公众账号进行了广告位的开放，广告曝光量每天已达到 1 亿次，广告文案点击率 1%。不少较为优质的公众账号，推广时增粉的成本可以控制在 2 元左右。” 实际上，除了“广告主”外微信广告平台还提供“流量主”的申请，成为微信广告的受益者。微信推广项目负责人说，“一个公众号既可以开通流量主，通过账号运营获得广告分成，同时又可以开通广告主，通过发布广告获得更多的粉丝关注与图文内容阅读量。通过广告平台的这一种方式（或规则）将公众号的静态发展状态，变为一种更有活力的动态平衡。” “至于分配利益方面，我们倾向于流量主获得更多的收益，但流量主目前还未全面开放。我们还在动态调整分成，以适应不断成长的广告平台状态。” 微信最新推出的阅读数和赞，与微信广告平台的关系是什么？除了能够引导内容的创造外，“广告平台方面未来会针对图文内容和阅读者进行分析，以让更能打动用户的广告出现在文章底部，进一步提高平台的广告点击率和广告效果。” 目前，微信广告平台可以直接追踪公众号关注粉丝的转化，图文消息的阅读，至于未来，还可以追踪到电商购买行为的转化。相信这些数据对于广告主来说，具备巨大的价值。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/438346/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/438346/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/438346/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/438346/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/438346\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/438346#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "“微信如何让别人利用自己？”"
 }
]