[
 {
  "date": "Wed, 14 Aug 2013 10:04:03 +0000", 
  "link": "http://www.ifanr.com/331712?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "智能手机、平板电脑的普及让移动互联网深入到各行各业中，旅行行业也身处这样一场漩涡之中。创建于 1999 年、领跑十余年的携程可谓 OTA 行业的代表，就是这样一家依靠地面推广加呼叫中心兴起的公司，在移动互联网的大潮面前，又面临着新一轮挑战。 根据 2013 年第二季度的财报，携程无线的交易量是去年同期的三倍，对酒店预订的贡献超过 20%，对机票预订的贡献约为15%。正如携程董事长兼 CEO 梁建章此前所说，“未来我们移动端的业务很有可能会超过呼叫中心和 PC 端的量。今后携程将全面转向移动战略，公司所有的资源都会向移动端倾斜。我相信经历过从呼叫中心到互联网转变的携程，会在这第二次转变中比其他有更大的优势。” 近日，我们围绕 OTA 行业在移动互联网时代转型的话题，独家对话了携程副总裁、无线事业部 CEO 江浩。 ifanr：应该说，携程不算一家典型的互联网公司，在移动互联网浪潮兴起的时候，你们是如何从“鼠标+水泥”的运营方式开始迈入”大拇指+水泥“方式的？ 江浩：移动和旅行天然就存在契合的因素。移动互联网市场的兴起其实早而有之，只是规模一直不大。后来，智能手机兴起，3G 业务快速增长，这两个因素加在一起造就了市场蓬勃发展的机遇。 早在 2001 年，我们就在手机短信交互上进行过尝试，后来也推出过 WAP 版的站点，但是交易量微不足道，一个月的订单数甚至是个位数。到了 2010 年，iPhone 的影响力很大了，我们开始觉得时机成熟了，开始组建独立的团队开发 App。 ifanr：梁建章说要在两年内将携程无线的预订量占总预订量的比重提升到三分之一，觉得达到这一目标是否困难？  江浩：我觉得问题不大，就看二分之一什么时候能达到了（笑）。无线一定是趋势，不过我觉得 PC 交易的场景还是会存在的。 从用户体验的角度讲，手机上的优势更明显，特别对于老用户，系统往往会自动记录一些信息，因此手机用户可以减少输入。其次在信息呈现方面，手机更加简介明了。 ifanr：去年，携程一次性发布了携程无线、携程特价酒店、携程旅游、驴评网、铁友等应用群，将原本一个应用分拆为不同的应用，但是在最新的携程无线（携程旅行）应用中，又将携程旅游和携程特价酒店整合进去，似乎有点打造大而全的意思。一分一合的转变背后是怎样考虑的？ 江浩：公司其实是想做一个全方位的旅行服务产品，最初我们的想法是，手机的屏幕是有限的，而旅行的门类又非常多，如果都整合进一个产品中，产品的层次便会复杂。如果分拆开来做成独立 App 的话，每个 App 都可以比较深入。 今年年初，经过仔细的讨论，我们又决定合起来做，主要是基于几点考虑的：第一，是营销费用的原因，要推广不同门类的 App 到一定量可能还不如重点把一个 App 推到更高的数量级上；第二，从用户行为的角度看，如果用户安装多个相似的 App，他可能会把它们放到一个文件夹，而做成一个实际上就充当了一个文件夹。第三，从公开的数据上看，用户常用的 App 数量在下降，App 越分散，这种交叉影响就越明显。 旅行是一个很复杂的服务，我相信一站式的服务能够更好的满足用户需求。 ifanr：为什么携程一直对一站式服务平台情有独钟？从酒店到机票到商旅，即便在无线领域也继续坚守？产品线过长会不会给竞争对手留下单点突破的机会？比如艺龙在在线旅游单一领域的异军突起？ 江浩：去年公司分成了五大事业部，我们无线事业部相对来说比较特殊，它横跨四大事业部，更相当于一个前端，一个桥头堡。从公司策略上看，每个事业部可以在各自垂直领域拥有更大自主权，其实虽然说单点突破，我们依然可以做到单点作战和对抗。 ifanr：那公司内部对无线事业部有怎样的预期？ 江浩：刚才说道，两年达到三分之一，其实我们预计多一点时间达到一半可能是个合理的数字，将来应该会形成移动互联网和 [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/331712/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/331712/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/331712/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/331712/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/331712\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/331712#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "携程副总裁、无线事业部 CEO 江浩：未来无线将与 PC 分庭抗礼"
 }
]