[
 {
  "date": "Mon, 08 Jun 2015 10:22:46 +0000", 
  "link": "http://www.ifanr.com/529833?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "这两天，又到一年高考时。也许当你看到这篇文章的时候，某些考生刚刚结束最后一门英语的考试，走出那个紧张与激动并存的考场。说起考试，尤其是这种结果也许会影响人生轨迹的考试，总会有人铤而走险，这种行为，简而言之，作弊。作弊的方法，随着科技的快速发展，打小抄、写纸条等小儿科的方式实在原始，无线电等高科技的加入让作弊变得难以察觉。不过魔高一尺、道高一丈，现在也有不少运用科技的力量来防止作弊的招。 好了，我们来看看今年防作弊都用了哪些高科技的招。 考场标配五件套 据重庆晨报的介绍，今年重庆各个考场都标配“防作弊五件套”，包括金属探测仪、手机信号屏蔽仪、二代身份证验证仪、隐形耳机探测器和电波钟。前面三种仪器都比较常见而且看到名字很容易明白。提及前面三种仪器，在几年前，我参加高考时，金属探测仪等仪器就有使用了。当时，为了避免麻烦，我还特地穿了一套没有任何金属饰品的运动装去参加考试。并为了配合身份证的照片，我还特地留了胡子。 隐形耳机探测器，据重庆晨报的消息，这是重庆今年特地扩大使用规模的仪器。据介绍，这种仪器能让巡考人员探测到隐形无线耳机的使用者并探测到其具体位置。 无人机也参与 现在的无人机那么火，技术含量也不低，如果只是用来求婚博头条的话，未免有点的大材小用。无人机能够飞行达到很高的高度，并且其对于无线电环境十分敏感，用来监控考场是一个比较不错的用途。 今年还真有地方使用无人机来监控高考考场。据北京青年报的消息，河南洛阳，一架飞行高度达 500 米的无线电监测无人机被投入到今年的高考监控。这架无人机主要用来进行电子环境监测，相比普通的地面监测设备，由于其能飞行高达 500 米的高空，监控覆盖的面积更大，并能根据需要灵活调整监测地点。让非法使用无线电信号干扰正常考试秩序的行为无处遁形。 回到考生本身 枪手替考这事儿屡见不鲜，自古有之。古时候就有“入试非正身，十有三四”这样的说法。前两天，南都记者卧底曝光的跨省替考组织，其内部结构之严密、交易数字之巨大令人瞠目结舌。 对于防止这种枪手替考的行为，除了严格辨别身份证与准考证，以及前面提到的二代身份证验证仪的加入以外。内蒙古的做法则足够有威慑力，其对每一个考试都采集了指静脉信息，考生只有与录入信息完全相符才可以进入考场，进行考试。 在科技快速发展为防止作弊提供解决办法的时候，有些新潮电子设备却有可能为作弊提供便利。 现在的智能设备大爆发，各种各样的智能可穿戴设备层出不穷。有些中学生科技爱好者戴上 Apple Watch 、小米手环等产品连睡觉都舍不得取下来。不过，上海今年有规定，这类智能设备和手机一样，一视同仁都不能带入考场。 写在最后 其实要参加“‘蝴蝶翅膀在黑白相片里是没有色彩’这一现象写一篇文章，八百字以上，除诗歌戏剧外题材不限”的考试，有无开挂不是那么重要。 在未来的生活中，不管是否“老实还是聪明”，能有耐心的“让残障人士上公交车”，通过科技结合实践来“感知自然”，进而分辨“丝瓜藤和肉豆须”，这样的“文章和人品”才是第一流。这样的人才被称为有“范儿”。 &#160; 题图来自：站酷海洛创意<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/529833/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/529833/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/529833/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/529833/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/coolbuy/518155\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/05/zhuzhan1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/529833\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/529833#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "那些年，防作弊都用了哪些招"
 }
]