[
 {
  "date": "Sat, 20 Jun 2015 01:04:01 +0000", 
  "link": "http://www.ifanr.com/533714?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "&#160; 没见过这样的乐队，演出时他们不选择亮闪闪的奇装异服，而是穿着灰蓝色的普通工人服装到舞台上表演——每一名的乐队成员，都尽自己最大的努力，还原生产线上工人的气质，机械化的动作，麻木的表情，以及僵硬的肢体语言。 主唱那乱糟糟的头发，神似某个生产线上的工程主管。他以主持一个“产品发布会”的形式来开始一次别开生面的现场演唱会。每次都以一句“Switch on”开场，演唱会的每个环节都是一次产品演示：来自日本的“明和电机”乐队，将自己发明的独特乐器放在舞台上，而用乐曲演奏以演示它们的能力。 如果你觉得这样的演唱会气氛沉闷，那就误会了。正相反，在全场将近 2 小时的演出当中，完全没有尿点。丰富、奇趣的音乐装置，已经足够让人感到别开生面。 而现场演奏当中，主唱那灵活而失骚气的扭胯，还有乐队其他成员带有“工厂味”的舞蹈动作形成强烈的反差，都带热了现场的气氛。难怪到了演唱会将近结束的时候，现场那么多人高呼“Encore”。 老实说，其实这是一个怪咖秀。然而，偏偏它怪得如此有趣，怪得如此精彩。——用于演奏的音乐机械，总是在每个环节的末尾，刚好出现无伤大雅的小故障，在这时，主唱会无奈的感叹“Broken”，让人发笑。这个梗贯穿全场。几乎每一个表演环节，都是以“Switch on”（开机）开始，然后以“Broken”结束，但没别人觉得这个梗腻烦。 百闻不如一见，以下是我们参加深圳 Maker Faire 2015 明和电机中国首秀时录下的一小段视频，有助于你了解他们的风格。 “明和电机”是由哥哥土佐正道和弟弟土佐信道两兄弟于 1993 年创办的艺术团体、乐队、发明团队等等。不过，2001 年土佐正道离开后，现任“社长”由弟弟所担任。 “明和电机”是历史上真实存在过的日本公司。创始人正是土佐两兄弟的父亲土佐阪一，公司业务为松下电器以及东芝等公司代工真空管，然而到 1977 年，由于经营不善而倒闭。——由于土佐两兄弟出生日期一个是 1965 年，一个 1967 年，公司的倒闭时，正好处于他们青少年开始发育的时间，这段经历对土佐兄弟来说，父亲公司的倒闭，对他们的冲击应该十分强烈。 而经由两兄弟复活的“明和电机”，也继续自己的生产制造大业，只不过生产对象不再是电子管，而是丰富奇趣的自制乐器——这些自制乐器与其说是乐器，还不如说是以机械思维思维重新组合而成的“声音机械”。 在昨天演出的现场，2 小时期间，明和电机一共展示了 10 种以上的“声音机械”。比如一开场土佐信道背着，采用了美国 F14 战机一般可变机翼的道具，其实名字是“响指木鱼”（Pachi-Moku）。土佐信道在自己手上套上机关之后，一打响指，就会开始敲打位于“机翼”两端的木鱼。而且有意思的是，就利用这样的道具，乐队还可以带来一段节奏十足的打击乐。 ——如果你感兴趣，可以直接到明和电机的官网上看看，想象一下这些外表粗糙的工业怪兽，却可以发出纯美音色，实在给人一种现实版“蒸汽朋克”的错觉。 从 1993 年到现在，明和电机所发明的声音机械种类已经不下 100 种。不管是吉他、贝斯、爵士鼓、萨克斯风、笛子，都被机械化分解再经由机械化组合。 以上是明和电机官网展示，这 20 多年来团队发明的声音机械 明和电机的声音机械，一部分是模拟传统乐器，一部分则是用于降低演奏的难度。比如说可以让人在唱歌的时候，加入颤音的“声音振动器”（Voice vibrator），其实是一个振动马达，在唱歌的时候把它戴在胸口，就通过它震动人的胸腔而自如发出颤音了。还有手动踢踏舞鞋（Taratter），把控制器在手上一套，穿上这双鞋，不必练习十年，就可以用手指代替双脚，成为踢踏舞鞋的高手。 &#160; 香港一名 Blogger Sunny Chan 在看到明和电机的演出之后，开始反思“人、乐器、介面”之间的关系。他写道： 明和电机的演出正正是一个让人重新发现“什么是音乐”、“怎样玩音乐”的示范。所有明和电机的“乐器”也是“间接”的，他们从来不用原始的方法去弹、吹、 拨、打；他们总是透过一系列古灵精怪的“介面”，用另一个更“简单”，更“直接”的方法去把乐器原来的“原音”表演出来。 在深圳 2015 年的 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/533714/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/533714/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/533714/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/533714/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/coolbuy/518155\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/05/zhuzhan1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/533714\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/533714#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【Maker Faire 2015】这个男人是如此的骚"
 }
]