[
 {
  "date": "Mon, 16 Feb 2015 15:59:46 +0000", 
  "link": "http://www.ifanr.com/495829?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "前几日的时候，我所在的一个（前）媒体从业者群在进行媒体如何转型，优质内容如何生产的宏大命题讨论，虽然参加讨论的都是比较资深的媒体人，不过对于这么宏大的命题，也是没有什么确切结论，甚至，连“优质内容”都只是一个感性的认识。 不过讨论中看到的现象却不少，其中一个就是现在平台类的产品越来越多，而内容生产者却没有跟上这个节奏。大多数时候，在内容都差不多的时候，运营、推广和技术就成了平台之间竞争的决胜点。对于内容生产者而言，平台越来越多也是一把双刃剑，好处是自己的内容可以有更多的渠道被人看见，所以大家可以在 Zaker、Flipboard、网易新闻、微信公众号等等第三方平台看到爱范儿的资讯。坏处则是有太多剪刀手，未经授权，掐头去尾，隐去来源信息来窃取内容。 大多数时候，读者、从业者对这样的状态习以为常，不过有些时候，一个内容源映射多个平台的情况就会出岔子。 我想很多人今天看到了一篇《黄章跟阿里巴巴打了个赌，赌注是魅族》的文章，作者讲的是得到了内部消息，阿里巴巴投资魅族的时候有一个赌局，魅族 2015 年出货超 2000 万，魅族就得放弃 Android，牵往阿里 Yun OS（虽然这二者说不清道不明），如果魅族出货少于 2000 万，那么阿里可能进一步收购魅族股份，扩大对魅族的掌控权。 所以很多人看到这个消息的第一反映是：黄章怎么这么傻 X，无论今年出货多少，阿里对魅族的掌控都是有增无减，只是方式不同而已，魅族的唯一出路就是把出货量稳稳控制在 2000 万，不多不少。 随后这篇文章通过社交网络传播之后，引起了巨大的反响，毕竟大众对赌局这回事还是挺关注的，就像雷军和董明珠的 10 亿赌局那样，几乎成了持续热点。 虽然这篇爆料文章中的赌局有点儿超出常理，不过由于该媒体影响力还不错，所以大多数人并未表示出怀疑，讨论的更多的还是关于文章的内容。随后不久，魅族和阿里巴巴的公关纷纷辟谣，否认了这条消息，并且言辞之间还比较激烈和愤慨。毕竟有句话说的是，造谣一张嘴，辟谣跑断腿。 如开头所言，当一个内容生产者把内容制作出来之后，很可能在几分钟之内就被其他阅读器，RSS，聚合平台抓取并进行传播，并且由于这种抓取的内容大多不会导向原始链接，所以在大多平台上，呈现的是这个内容最初的模样，而不是最完善的模样。在这个什么都求快的互联网氛围中，迭代生产内容，内容生产后进行修改完善是十分常见的，而出现错漏进行勘误也是很必要的，可惜的是，内容源有这样的机制，但是其他平台很难同步。 除了平台多，这个时代的搬运工其实也不少，抄袭者其实是比平台更没有责任心的存在。所以，朋友圈里一位魅族公关很无奈的吐槽，辟谣赶不上传谣，像吃了苍蝇一样恶心。对了，他今天刚返乡就遇到这样的事情。 在一个爆炸性新闻出现的时候，如今的媒体从业者首先想到的是传播，而不是求证，因为求证就意味着要花费时间和精力，可能会错过传播的机会，错过扩大影响力的机会。对于现今大多数媒体，尤其是自媒体而言，影响力的重要性远大于公信力。 说到这里，还得提相关的两件事，当许多平台和媒体转载这篇被辟谣的魅族阿里赌局文章的时候，一个财经媒体的朋友在朋友圈看到消息后也准备转载，不过我当时已经在微博和朋友圈看到了辟谣的消息，所以就随手评论了下，经过和这位财经媒体朋友的沟通，消息最终没有在她这里扩散。 第二件事在更早之前，前几日许多媒体同时发布“独家”消息，称易到用车和滴滴打车将会合并，当时我看到之后的第一反应也是跟消息，毕竟许多大媒体都发了。不过爱范儿创始人老王还是老谋深算，先说一声且慢，然后联系到易到用车那边高层，得知合并一事子虚乌有。后面陆续有消息称，这是滴滴快的合并前放出的烟雾弹，所谓“独家”消息不过是滴滴公关群发邮件，让总希望搞个大新闻的上钩。 前面说到，大多数人想做平台，还有人想做搬运工，但是想做内容的只是少数。毕竟做平台圈用户更快，产品化程度更高，在互联网时代能够获得更多的估值和广告价值，而搬运工则是最省心省力，Ctrl+C 和 Ctrl+V 之外的资本约等于零。 无论是阿里魅族赌约的虚假新闻，还是滴滴易到合并的烟雾弹，都只是平台榨取内容资源的一个缩影，更是媒体被污名化的一个注解。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/495829/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/495829/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/495829/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/495829/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/495829\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/495829#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "多数人想做平台和搬运工，少数人生产内容，于是…"
 }
]