[
 {
  "date": "Mon, 16 Feb 2015 23:42:49 +0000", 
  "link": "http://www.ifanr.com/495874?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "当别人问奥巴马如何看待美国在科技领域有所落后和缺失的情况时，奥巴马回应道，“目前的事实是，如果我们不做一些更好的选择，那么我们的领先优势将逐渐缩小。我们需要让孩子们参与数学和科学，而这不仅仅是一小部分孩子，而应该是所有人。所有人都应更早地学习如何编程。” 这是一个国家领导人站在自己国家战略的角度上进行的回答。因此如果光从这句话去理解奥巴马想表达的意思，很可能会引起不必要的误解。对于站在这样高度的人所说的每一句话，都必须结合他所处的高度，以及说话的背景进行理解。 奥巴马关心的仅仅是编程吗？ 2015 年 1 月，奥巴马发表第六次国情咨文，重点放在未来的经济政策，关键词是“中产阶级”，奥巴马经济政策围绕着提升美国中产阶级人群的数量、生活水平而制定。奥巴马说，“在美国的历史上，任何一个经济变革的时刻，美国都采取了大胆措施以适应新情况，以确保所有人都有公平的机会。” 奥巴马的经济政策着眼于三点，一是减轻中产阶级的税负，二是升级美国人的职业技能，扩大中产阶级人群的数量，三是提倡科技创新。 在国情咨文中，他提到，“由于副总统拜登为升级我们培训系统所作的杰出工作，我们正将社区大学与本地雇主联系起来，以训练从事编程、护理、机器人等高收入职业的人员。”——这是希望美国人能够掌握更高的职业技能，以得到收入更高的工作，令更多美国人进入中产阶级。 他还提到，“在任何地点打造最具竞争能力的经济，同时公司也想在那些地点建立机构和雇佣员工。……21世纪的商业将依赖美国科学、技术、研究和发展。”如果说奥巴马希望通过职业教育令美国人掌握更多专业技能，那么他也必须创造出足以消化那么多专业人才的市场，否则就难以形成良性的循环。 2008 年，奥巴马在美国经济降到低点，就业率高升的情况下担任美国总统。所以，他的执政承诺当中，最重要的一个是令美国经济复苏，以及让更多人拥有工作岗位。而他作出了一系列决定当中，最重要的一个是号召美国企业回流，增加本国的就业，改善本国的经济状况。2011 年，2 月 17 日的晚宴上，乔布斯向奥巴马抱怨美国的工程师太少，说苹果在中国的一家 70 万人的工厂里，需要 3 万工程师提供支持，而在美国找不到这么多的工程师，“如果你能培养出这些工程师，我们可以把更多的制造厂搬回来。” 至此，可以从几个角度来理解奥巴马关于“编程要成为基础教育”的观点： 从教育角度来看，奥巴马希望更多人掌握编程的技能，进而拥有更好的工作，扩大美国中产阶级的数量。2014 年 Glassdoor 发布调查报告总结了美国 15 家薪酬最高的公司，其中有 7 家是科技企业； 从美国政府角度来看，如果“美国制造业回流”将是未来美国一项基本国策，那么美国本土就必须提供更多相关的人才，而编程作为一项高精尖行业必备的职业技能，必将得到重视； 从行业发展角度来看，未来美国的经济活力有赖于科学、技术的创新，而这方面的创新，从历史角度来看，有赖于中小企业的参与和推动。而足够的人才储备，将为创新提供充足的动力。 编程是否应当成为基础教育的一部分？ 不管奥巴马那就话背后的意思如何，对于 IT 技术行业中的一份子，或许会更加关心这个问题：编程是否应当成为基础教育的一部分？ 尽管这个问题还不够 20 个字，但却很难回答。它涉及以下几个问题： 编程适合成为基础教育科目吗？若要成为基础学科，编程教育是希望达到怎样的目的？ 若让人更早地接受编程教育，那么编程教育应该是算哪种类型的教育？ 在大量计算机学院毕业的大学生，却往往缺乏相关的职业技能的情况下，中国教育的体制，适合推广编程吗？ 基础教育学科设立的背后，需要怎样的社会环境，才能得以顺利推广？ 我采访了 20 位以上不同背景的人，询问他们赞同或反对奥巴马的观点，以及赞同与反对背后的理由。这些人当中，有的是开发者，有的是开发者当中重视技术教育的，有的是非开发者但注重运用技术工具的，也有的是非开发者而且也对科技兴趣了解不深的人，也有的是非开发者初为人父人母的……我试图站在更多立场来看待“编程是否应当成为基础教育”的问题。 以职业技能的观点来看，编程并不适合作为基础学科 我在总结采访对象对该问题的态度时，发现不少人试图先定义“编程”作为一种教育，应当实现怎样的目的，而后再谈及编程是否应当成为一种基础教育。有趣的是，不管是支持或反对，他们并不不认为如果把“编程”作为一种职业技能来培训会产生很大的价值。 曾在爱范儿开辟“断章”专栏，现在担任一家公司 CTO 的陶醉，反对编程应当作为基础教育的一部分。他认为，“从培养基础学习能力来说，编程是应用技术，远不如数学、文学、外语、自然对任意国家的孩子来得重要。从培养技术工作能力来说，第一，如果他不从试着行业没有必要，如果他从事这个行业的话，更新换代又太快，掌握皮毛浪费学习时间和精力。” 哈佛尼曼学者、专栏作家安替也表达了同样的忧虑，“最大的问题是，如果推广的程序语言过时了怎么办？C 语言当年多少文科生在学啊，现在有什么用？行政推广一个本由竞争出来的语言肯定有问题。” 前 DoNews CTO、盛大创新院高级研究员，现移居美国的霍炬，同样不支持编程应当成为基础教育。“编程本身并不是一门学科，而是很多学科和对其他领域知识的组合。所以，单单学会一种计算机语言表达，对于解决实际问题帮助不大。” [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/495874/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/495874/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/495874/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/495874/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/495874\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/495874#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "编程是否应该成为一门基础学科？"
 }
]