[
 {
  "date": "Sun, 08 Jun 2014 08:58:34 +0000", 
  "link": "http://www.ifanr.com/424466?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "以“微信智能硬件”为主要功能特点的印美图，去年正式发售了之后，获得了多方的关注，甚至收到微信团队内部的欢迎。从TIT 创意园微信办公室 B4 栋的咖啡馆的门口望去，都能看到印美图的机器。 之前在我的采访中，提到印美图的销售主要依靠代理，不过后来公司自己也尝试电商直销，在易迅上首发第二代印美图产品，获得外界的关注。所以很自然，他们也尝试刚刚上线的“微信小店”。 对于一个刚上线，还没有完全铺开的电商渠道，一般我们的期待值并不高。更何况印美图产品单价很高，在 5000 元人民币以上，很容易让人打退堂鼓。所以，印美图自己没有想到，上线仅仅 6 天，印美图就在“微信小店”取得百万人民币的销售额。 印美图也愿意分享使用微信小店的经验 ： 申请微信小店要 1 &#8211; 3 天审核时间； 在微信小店后台添加商品链接，商家复制链接后，可填入到自定义菜单中，也可选择作为消息直接发送给用户； 微信小店会自动读取用户之前储存的送货地址，用户也可重新设置收货地址； 微信小店后台的“小店概况”里的订单数量，只能显示前一天，并非实时。 与淘宝等传统电商渠道相比，微信小店的特色在于和移动社交紧密结合。商家除了在公众号向消费者推送商品外，消费者主动转发商品在朋友圈中曝光，以及媒体当下对微信动态的关注和曝光，最终形成不错的流量转化效果。而从形态上，微信公众号针对性较强，媒体属性也更强，消费者在接触商品的时候，会更加容易考虑品牌、产品的品质而不仅仅是比价。 一个运营得好的微信公众号或产品品牌，在微信公众号上能够直接面对消费者，双方之间的关系，关键点就变成了信任。如果没有这样的“信任”，我相信罗辑思维是不会那么火的。 印美图 CEO 黄昱钊认为，“印美图在微信小店上的销售出乎意料，这说明微信小店用户精准，登录上来的用户都有着比较精确的目的，不像淘宝等传统平台；公众号的信用由背后的企业背书，成交大金额的产品所需要的信任度并不像淘宝一样需要第三方的支付宝来做信用质押，销量的突破进一步会给腾讯带来更大的资本想像空间。” 自去年启动，印美图的发展十分迅速，团队成员是过去的两三倍；产品更新迭代很快，功能上已经完整整合微信支付，并提供提现功能，也就是说，销售印美图 LOMO 卡所产生的收入，可以直接提现到特定的某张银行卡中去，印美图还开发了“留声卡”功能；在供应链上面，印美图得到制造业上万人的厂支持，比去年有了很大的改善；跟微信的合作，正在持续进行。 现在黄昱钊面临着幸福的烦恼，互联网硬件领域本身很新，许多人的思想上并没有转过弯来，现在团队内部存在两种人：第一种是传统行业出身，转为做互联网，最大的问题是没有互联网操作意识；第二种是互联网出身，转为做传统行业，虽然他们具备互联网意识，但对传统行业了解不深。也正因为了解自己的缺点，团队内部这两方人马常常聚在一起，相互碰撞创意和点子。 是每个互联网硬件公司成长的必经之路，只有不断的碰撞，才能有新想法，新思考。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/424466/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/424466/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/424466/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/424466/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/424466\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/424466#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "微信小店首个百万订单，印美图创造"
 }
]