[
 {
  "date": "Fri, 31 Jul 2015 09:12:25 +0000", 
  "link": "http://www.ifanr.com/547260?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "数码的码。 每隔一段时间都会出现一些所谓“逼文”，婉约地向人诉说智能设备如何改变了我们的生活，从前说话聊天的质朴如何消失，提倡放下手机重回生活…… 我想说，这篇也是。 数码世界是非常棒的，我就在为一家数码世界里最棒的媒体工作着，我热爱我的工作。我们的工作，就是在资讯的洪流中筛选出一部分进行加工，然后融入到洪流中去。这股喷涌的洪流解决了信息的饥渴，但再好的资讯，若超过了吸收能力，就是垃圾。 比资讯过剩更麻烦的是，现在人们聚餐都只能吃“剩饭”了。食物的照片进入手机，再进入社交媒体，进入朋友们眼球……最后嘴巴和舌头才接触到微凉的食物。 美女 CEO 组织无码旅行 29 岁的 Kate Unsworth 是智能首饰公司 Kovert Design 的美女 CEO，她对把公司描述为一个由心理学家、神经学家和哲学家组成的研究机构。研究方向是“如何用智能首饰减少手机对人类生活的负面影响”。她认为： 社交媒体让人自恋，智能手机让人失眠，屏幕影响小孩的同情心。 “我不希望我的小孩这样长大。”两个月前，Unsworth 找来 35 名公司高管、创业者，同行的还有 5 名卧底的神经学家，拼成了一个旅行团。旅程仅有第一天，允许使用手机，以便大家相互认识互留联系方式。剩下的四天不允许使用任何数码设备，可以说是一次“无码之旅”。Unsworth 大概给这些商界精英们发出了一封充满感召力的邮件，看起来大概差不多是这样： 我们都曾是在漫长有码日子里悲哀、无助，然而依旧咬牙坚持的，脆弱灵魂。如果你曾被这标题忽悠，那么你的心底一定埋藏了一个同样让人心碎的故事，读读看，也许你会惊讶他们是何时悄然走进了你“0、1”组成的心房，把那个灰度滤镜下的故事带到阳光下晾晒。亲爱的你别怕，我们在一起，给你一段温暖的时光，陪你度过四个无码的夜晚。（改编自→原文） 无码四天，五个发现 五天下来，Unsworth 和卧底们观察到五个现象： 站的笔直，更会套瓷。“埋头玩手机，相当于脖子上趴了个 7 岁娃”，这是条有正义感的伪科学消息，它告诉我们一个简单的道理——脖子弯久了疼，痛则不通，不通则弯。无码旅行一开始，人们手上无屏幕可看，只好你看我、我看你，看着看着就只好聊天了。直接的眼神接触与更亲近的交流让人们更加懂得，无码的沟通是友谊的温床。 正确答案让聊天无趣。你眼看屏幕，外事箍狗内事百度，自是无所不知，每个人都能从问题广场取得正确答案。对于未知的论点，无码时人们可以猜测、臆断、否定、怀疑，甚至争个面红耳赤。而在沉默中搜索一番就能迅速的终结一个话题。无意义的瞎扯淡构建了人类感性交流的根基，如果用搜索引擎代替你发言，结果就是：“很高兴认识你，下回再见。慢着，你叫什么来着？” 记忆力增强。没有手机的时候，人们更容易记住细节，例如闲聊中出现的七大姑八大姨。神经学家认为人们在谈话中的参与感更强，大脑被赋予更多的时间去处理那些信息。而在手拿屏幕的时候，碎片的信息会让大脑自动忽略细节。 睡的香。参加无码游的人们说，他们不需要睡平时那么久，反而比原来更有精神。神经学家说，屏幕的蓝光会抑制褪黑激素的分泌，因此睡前看手机会更加警觉。 新视角。Unsworth 认为最重大的发现是，人们在离线几天后，更倾向于对生活做出些重大的改变，“例如下决心开始健身”。 听起来有点夸张，但许多人都说这是改变人生的体验。 我倒觉得这个描述是意料之中的，只需将记忆倒退到刚开始拥有智能手机的那几天的欣喜若狂，就能想象突然将它移除是多么的难以想象。这一定很难，但不试试，怎么知道无码世界的美呢？ 祝你有一个无码的周末。 题图：《黑客帝国》 插图：FastCompany、Vogue<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/547260/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/547260/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/547260/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/547260/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/547260\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/547260#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "没有无码过的人，不足以谈人生"
 }
]