[
 {
  "date": "Sun, 30 Mar 2014 04:45:33 +0000", 
  "link": "http://www.ifanr.com/410511?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "3 月 30 日，深圳五洲宾馆，第l届中国 IT 领袖峰会召开，BAT 三强掌门人悉数成为到场嘉宾，也有工程院院士、微软、英特尔等国际企业的全球副总裁等等科技界大佬参加。 大会的第一个高端对话本会在一对“冤家”之间展开，会议原定阿里执行主席马云和港交所总裁李小加坐到一起，还有中国国际金融有限公司总裁朱云来在中，就互联网金融和金融互联网展开讨论和对话。这场安排可谓是火药味十足，只是马云并未参加，后来换成了主办方负责人吴鹰和金沙江创投总经理，同时也是百度董事会成员的丁健。 在这个颇具噱头地谈话中，看看几位大佬怎么说互联网金融和金融互联网。 谈话主持人，同时也是主办方的刘二飞认为，互联网对传统产业颠覆最大的就是金融产业，金融互联网是一个不可阻挡的趋势，要么是被革命，要么是参与革命，在这个高风险的行业里，创新需要稳健的策略和监管，这个博弈是今天的主要议题。 对于四大行 PK 阿里的现在的热点问题，百度董事会成员丁健先开始拿了一个身边故事来说明这个问题，一个大人被小孩打了一拳，倍感疼痛，孩子父亲是一名医生，在责备孩子之余，职业敏感告诉大人，被打部分应该有病变，经检查，被打地方确有肿瘤。 他认为根本不在于余额宝和四大行之间的恩怨，而在于现在扭曲的金融体系，就像小孩子打中了大人的肿瘤，金融体系已经承受不了小孩子的轻轻一拳，老百姓不应该为扭曲的银行金融体系买单。当局应该借此看看，金融系统，银行系统到底有没有“肿瘤”，老百姓该不该为此买单，该怎么解决。 丁健表示，真正的问题还是在于银行，移动和电信已经有苏醒的迹象，希望银行也就此苏醒。至于阿里方面，也应该抱着共赢的姿态，不能鱼死网破，谋求合作和对话。 和阿里故事颇多的李小加，既是管理者，又是金融的监管者。他笑言，作为主管资本市场的角色，自己谈论这个敏感问题是狗拿耗子的事情。 对于这个突然尖锐化起来的问题，他认为风险和创新是关键词。在这场博弈中间，事情需要简化起来，四个层面来看： 第一，是支付系统，这是传统银行的短板，中小企业通过创新建立了这个生态 第二，是利益格局，为何银行利率低，余额宝利率高 第三，是金融机构的风险 第四，是金融体系的风险 现在要看是哪个层面出了问题，为首的一个原则是，不能扼杀这个行业的创新成功。安全问题主要在于底层用户和信息。 朱云来同样关心互联网金融和金融互联网的新发展，他认为，互联网技术带来了巨大潜力，金融又是社会生活的支柱体系，如何保证它的安全稳定。目前的冲撞格局对金融体系造成了影响，我们应该抱着开放的心态，充分考虑各方面因素，金融定律和互联网的效率都应该被兼顾。 朱云来首先肯定了互联网对金融服务提供了非常有益的发展。个中关键是利益差，银行方面需要考虑自己能不能提供有自己价值的金融服务，其基本原则是公平竞争和金融安全。 对于丁健举出的一个小孩打大人的例子，朱云来表示适当认同，“大人”需要考虑为何被打得这么疼。社会争论也要在一个框架内进行，也承认目前中国金融效率确实低下，需要改进。 李小加则认为，不能总站在小孩悲情的一面，小孩也可以纠集一帮小孩围殴大人。曾经当过律师的他表示，这件事可以正反看，两方都可以辩。 吴鹰则认为，互联网金融将会服务非常广的群众。并激烈的表示，四大行应该被起诉，他相信四大行同时对余额宝出手绝对是有所同谋，他对此表示非常愤慨。 他比喻称，12 年可以翻番的余额宝和 200 年才能翻番的活期存款相比，优势十分明显，老百姓甚至可以把余额宝当养老保险使用，至于银行存款，只有来自星星的你中的都敏俊能够享用。四大行以莫须有的安全为名的限制措施是反中央策略的行为。 丁健对于处于基本垄断地位的四大行同时联手的“商业行为”在完全的商业社会（如美国和香港）是否违法向专家李小加提问。李小加则表示，这是一个“信任问题”，自己的敏感位置和场合不适合对此做出评判，这里面涉及了国情，银行性质等因素。 大人有没有“肿瘤”不是现在讨论的问题，现在的问题是，该不该把小孩子“打死”，丁健认为应该手下留情。 李小加觉得，目前双方扮“正义之师”，抢占道德高地是错误的，银行在安全层面，余额宝在支付层面，第三方在利益层面上的道德控诉不利于解决问题的。 要找到 solution，需要重新找到问题症结所在，再找道德高地。以银行信用卡安全为例，以安全为名是站不住脚的。银行需要从金融体系中找突破点，余额宝可能对银行原本安全稳健的资产负债表造成很大风险，这才是应该银行提出控诉的关键点。 至于从利益分配层面控诉银行无异于民粹主义，银行体系要加强信用建设。整个争论的底线是，不能影响银行安全。 朱云来还考虑到了，互联网金融和金融互联网的顶层系统还不完善，承受不住大规模的群体金融行为，而互联网使得金融行为可以由任何人在任何时间任何地点进行。 最后，几位谈话者谈到了自己的建议： 丁健的看法是，四大行的限制做法对于实体经济会也产生影响，希望恢复到之前对于支付宝的额度。阿里方则应该给四大行治疗自己“癌症”的时间。 吴鹰拿来和微信和短信送达率的差别做比较，在官方送达上，收费的短信比免费的微信更可靠，银行和互联网金融需要各司其职，各有专重。 李小加重申了自己的四个层面观点，银行需要师出有名，在最高的两个层面做文章。中间的利益层面，双方应该出声有理，公平竞争。在支付系统上，要出手有节，不要把对方打死。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/410511/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/410511/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/410511/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/410511/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/410511\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/410511#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【IT 领袖峰会】从四大行 PK 余额宝看互联网金融与金融互联网"
 }
]