[
 {
  "date": "Thu, 10 Nov 2016 02:28:56 +0000", 
  "link": "http://www.ifanr.com/744136?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "「Mind 访谈」，是 MindStore（微信号 mindstoredyh）旗下的轻访谈栏目。主要服务于亟需曝光的早期创业项目。我们发掘有趣、有思想的人，通过轻量访谈的方式，立体地把他/她展现出来，同时扩大项目、团队的知名度。 MindStore：简单地介绍一下你自己吧。 大家好，我是「阅记」App 的作者刘南兵。 大学就读于西南科技大学工商管理专业。那时的我跟很多大学生一样，打兼职帮商家做促销活动赚零花钱，却发现每天忙得天昏地暗也赚不了多少钱。反倒是自己的业余爱好——写代码，收益颇丰。于是从大二开始，我就把大量的时间花在学习计算机编程上。 由于专业与计算机不沾边，为了能在毕业后能从事自己喜欢的编程事业，毕业前还特地考了一个 SCJP 证书，也就是 SUN 公司认证的 Java 程序员。然后拿着这个证书顺利地成为了成都一家互联网公司的开发实习生，从此走上了 IT 这条不归路。 MindStore：你正在做的产品是什么？ 目前我花时间最多的个人项目就是阅记——一款帮助用户管理阅读进度的 App。 除了编程，我的另一个爱好就是阅读，自己每年都会买很多书，一到年底还会制定下一年的阅读计划。但在目前市面上，我没有找到一款非常满意的工具来管理自己的阅读计划。 我尝试过用任务管理应用来管理自己的阅读清单，比如大名鼎鼎的 OmniFocus， 还有清新简洁的滴答清单， 通过豆瓣的阅读笔记和 Goodreads 来记录阅读进度，但这样的使用体验不是我想要的。 我的需求其实很简单，我希望有一款应用能够记录自己想读的书籍、对于正在阅读的书籍能够直观地显示阅读进度、能统计出我一段时间内的阅读量，支持利用标签来组织书籍清单。 MindStore：目前，产品的发展状况如何？ 阅记上架时间还很短，10月下旬上的架。它作为一款小众产品，所有的功能设计都是建立在满足我自己的需求上，上架后我并没有关注过下载量。但后来我陆续收到不少人的反馈，其中一位用户在邮件里说是通过媒体报道了解到这款应用，我才知道我的阅记被报道过，因此我查了应用的下载情况，大概有 1200 左右的下载量。 现在我基本上每天都还能收到用户的反馈，有报告 Bug 的、提建议的，也有单纯点赞的，这给了我很大动力。我透露个小秘密，其实阅记是一款试验产品，目的是为验证技术可行性的。因为我们马上要开发一款企业应用，自己作为技术负责人需要验证某些技术是否适合引入到项目中，而评估最好的方式就是实践，所以才有了阅记这款应用。 现在看到有这么多小伙伴的支持，阅记已经成为了我最重要的个人项目，未来会持续地完善这款应用。 MindStore：你从什么时候开始创业？ 正式的创业是从 2015 年开始。因为工作的关系，我创业前在非洲前前后后待了大概 4 年，2014 年下半年回国后才决定不再出去了，打算在国内做点自己感兴趣的事。 创业是一件挺辛苦的事，现在很多人都知道创业不像想象中那么美好，但又想自己体验一把，我就属于这一类人。在创业前就已经知道创业累死人，钱还拿得少，但没办法说服自己不去干。尽管有人反对，也有人不看好，但幸好有一个理解和支持自己的另一半，让创业这条路没有太孤单。 阅记并不是一款创业产品，但确实是我创业生活的一部分。我们目前在做的是为企业和个人提供优质的 IT 服务，尤其是针对传统企业，因为我个人一直认为无法充分利用科技的优势是阻碍传统企业进步的一个巨大障碍。 &#160; MindStore：你之前做过什么牛逼的事儿？ 自己感觉最牛逼的事就是当年在非洲工作时，在一个人生地不熟的地方，用极不靠谱的葡萄牙语和恶势力作斗争。 那时候因为看好非洲市场，所以做了点贸易生意，一次转移仓库的时候遇到当地的混混敲竹杠。当时除了自己还有一名本地司机，对方有四五个人，本来花小钱就能搞定的事情，不知怎么突然来了脾气，硬是吵了一架还差点动手，最后对方怕把事情弄大就跑了，我和司机居然全身而退了。现在回想起来都觉得当时的我太有正义感了。 MindStore： 从创业到现在，最心惊肉跳的一次经历是？ 我感觉自己还算沉得住气的一类人。创业就像打仗，经常都会有措手不及的时候，但要说心惊肉跳，在工作中自己还真没体会过，倒是在生活中体验了一把。 那次是我们几个月的宝宝突然发高烧，去医院检查时医生说怀疑是脓毒症，把我们吓得不轻，心惊肉跳一点不夸张。那段时间我工作也很忙，几个项目同时在进行，白天不仅要照顾宝宝，还要抽时间工作，晚上就在医院陪着。一周下来，精神和身体都被折腾得快受不了了，幸好最后的检查结果排除了医生的怀疑。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/744136\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/744136#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "彪悍的程序员人生：文能开发阅读管理小应用，武能力战非洲小混混"
 }, 
 {
  "date": "Thu, 10 Nov 2016 02:28:56 +0000", 
  "link": "http://www.ifanr.com/744925?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "今天，Twitter 宣布公司首席运营官 Adam Bain 已经递交了辞职信，将于近期离开 Twitter，接任 Twitter 首席运营官一职的是现任首席财务官 Anthony Noto。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/744925\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/744925#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "Twitter 首席运营官离职，接替他的竟然是首席财务官"
 }
]