[
 {
  "date": "Sun, 20 Nov 2016 14:30:33 +0000", 
  "link": "http://www.ifanr.com/744582?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "无人机界别最近出现了一台异类：零零无限的 Hover Camera Passport （后简称 Hover）。这台号称“不是航拍机”的无人机，在热爱科技产品的社群内，惹来巨大争议。即使在爱范儿内部，也出现了两派的想法： 支持者觉得它是无人机革命，它那极低的使用门槛，连小孩“也会玩”。 反对者觉得它根本不是无人机，而是一台大玩具，只有小孩“才会玩”。 究竟这台自拍无人机，能不能在大疆霸权的围堵下，打开一个属于“自拍无人机”的决口？ “得人妻者，得天下”。 一直阻碍自拍无人机发展的，除了技术，还有人性。 当你要用无人机自拍时，桨叶的高速转动未必能吓到你，但足够吓到你的女朋友、或是吓到你家的小孩子。只要吓到女人和小孩子，家里的真正领导者 ── 女性，就会出来大呼小叫的阻止你继续飞行，或是像发恐怖袭击一样，急于疏散群众，生怕误伤途人。 所以说：人类对高速桨叶的先天恐惧感（下图），使我们不敢、也不想接近无人机。 一向以来，电子消费产品向来走极客路线，即使多受男性用户欢迎，但只要女性不青睐，产品就不易普及。即使在电脑的普及化过程里，少不了女性在网上看韩剧的需求；而手机的普及化过程里，也少不了女性的自拍需求。 故此，自拍无人机真的想普及化，也要考虑如何打动你家中的娇妻。 爱范儿早前介绍，Hover 的最大突破就，是采用了全封闭式保护设计，解决了桨叶带来的安全性问题。而且，Hover 也实现了“指尖放飞、空中摘取”，实际打动了这些把无人机视为怪物的女孩子。故曰： 得人妻者，得天下啊。 小孩也会玩的无人机 爱范儿 Odin 认为，坊间的评论过于轻视 Hover “指尖放飞、空中摘取”这个功能的吸引力（上图）。当很多新创无人机公司，都把“抛飞”当作卖点之一，究竟 Hover 的“指尖放飞、空中摘取”有多重要？ 如果说全封闭式设计，使用户不再害怕无人机的话，那“指尖放飞、空中摘取”，大幅减少了操作无人机的麻烦，也增加了无人机的操作乐趣，对于吸引用户接近无人机，产生了极大的作用。 以往把无人机拿到爱范儿总部，大家都只能远远围观小弟操作；但这次把 Hover 拿到爱范儿，大家却争着拿来飞一下。而且，当 Odin 把无人机拿到家里，小孩子都争着要玩（上图），连平日不太喜欢无人机的我家女皇，这回也凤心大悦，御准小弟把这台小无人机拿去旅行。 可见， Hover 无人机的亲和力有多巨大。 可惜的是：Hover 的“指尖放飞、空中摘取”虽然方便好玩，但你要用它来拍照，还是要乖乖用手机连上 Wi-Fi，然后再笨拙地在手机上操作。如果 Hover 能加入手势或语音辨识，在飞行时毋须掏出手机，直接用声音控制跟随，用手势操作拍摄，那就更完美了。 极容易操作的无人机 Hover 的亲和力，除了在于“指尖放飞”之外，还反映了在机身的稳定性之上。它很大程度上把光流感稳定技术，做到极致：爱范儿曾把硬币立于 Hover 之上飞行（上图），硬币也不容易掉下来，可见其稳定性，与大疆的 Mavic Pro 不遑多让。如此的稳定性，不但很大程度上减少了用户的不安感，也降低了操作的难度。 除此之外，Hover 另一个亮点是视觉跟随。 随着大疆无人机引入机器视觉后，新的一批无人机都很积极的加入视觉跟随，但效果往往十分参差。芸芸自拍无人机当中，可能就只有 Hover 的视觉跟随功能，能与大疆无人机一较高低。 一般自拍无人机在跟随时，只要被跟随者动作一大，无人机很容易就跟丢。但 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/744582\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/744582#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "Hover Camera Passport 评测：是小孩也会玩的无人机？还是小孩才会玩的无人机？"
 }
]