[
 {
  "date": "Wed, 01 Jul 2015 11:05:17 +0000", 
  "link": "http://www.ifanr.com/534993?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“我们目前还生活在计算能力‘屏幕化’的世界，但随着 2015 年的到来，我们将迎来计算新时代，即‘无屏’计算时代。这意味着我们身边的日常用品都将具备出色的计算能力，如 GPS 腕表和互联家电等。作为消费者，我们要从这些设备中捕获相关数据并将其迁移到带屏幕的平台上，进行分析并获取价值。” 英特尔的未来学家 Brian David Johnson 对于未来的断言在此，在有屏幕的计算中，英特尔已经有了至强、酷睿和凌动，而在没有屏幕的计算中，Edison 是英特尔的后手。 另一个背景就是在去年的财报中，英特尔开始提及物联网这一块的比重了，根据英特尔去年的财报，物联网带来了 21 亿美元的营收。虽然并不是很大的一块，但是这一数字意味着在这片布局中，种子已经萌发，露出了新芽，而在未来，这块的趋势肯定是会继续向好的。 而要等到 Edison 像酷睿这样流行起来，可能得等到几年之后，毕竟如开头所言，今年才是“无屏”计算时代的开端，身边的日常用品才开始具有出色的计算能力。不过这并不意味着未来对于我们是一团迷雾。 其中一个关键的问题就是摩尔定律的存在，即便这个定律并不具有科学意义，更像是一种对未来的预测，工程师们还是拼劲全力在维持摩尔定律的有效，因此我们看到了计算能力在这二三十年间增长了数万倍。 除了目前许多已经面向市场的智能家居产品之外，英特尔的实验室里也有许多家电之外的产品正在研发，如果说家电因为体积和本来的用途关系本身就适合去往智能化发展，那么生活中的花瓶、水杯等等常见的事物就离智能化很遥远。在花瓶水杯中安装芯片，赋予这些事物智能意味着，日常生活中的几乎所有事物都有可能智能化，能够具有计算能力。 英特尔中国研究院之前研发过一款概念性的智能水杯，并且作为样板产品还在迭代，同样的还有智能花瓶，按照英特尔的说法，这些是将中国传统瓷器工艺和 Edison 结合的两个例子，比如在花瓶瓷壁内添加 LED 点阵，开启后花瓶就可以提醒天气预报，或者播放音乐，连接到智能手机后也可以提醒邮件通知，微信通知，甚至还可以玩一下打地鼠游戏。这个杯子还可以说话，其实这个杯子运行的是一个完整的操作系统，可以安装各种 APP。 除了上面这些比较共性的功能之外，花瓶中还可以添加空气质量传感器，监测房间内的颗粒物水平、二氧化硫、二氧化碳、湿度等空气指数，随着中国城市环境的恶化，以及人们对于空气质量的关心，对于空气质量的监测已经变得越来越重要。 类似的，智能水杯也是如此，用户可以在智能瓷杯上自主地安装、配置各种社交与通知应用。此外，它不仅可以和你通过微信、邮件交互，提醒你天气状况，甚至还可以检测你的饮水习惯。智能瓷杯的背后还有一个强大的云服务平台，在未来的想象力还有很多。 如果说在许多人看来，概念性的智能水杯和花瓶多少有些前瞻以及脱离实际的话，其实 Edison 的用处早已经不在于可穿戴设备和智能家居，就连农业也是覆盖范围，也就是智能大棚的概念。 通过将 Edison 作为网关，英特尔软件团队开发的智能农场设备可在温室大棚中部署光强、温度、湿度等传感器，在收到传感数据后，大棚可以自动决定启动或者关闭灯照、风扇与水泵等设备，保证棚内的恒温、恒湿、恒光状态，达到最佳的培育效果。该系统同时包含一个云端后台管理、运行系统，背后不仅仅是云端决策还有 Edison 作为的网关在决策，组成了一个多级智能决策控制方案。 当然，对于许多人来说，能吃到大棚蔬菜就差不多了，而智能大棚确实离人们好远，但是最近不少新闻都提到了同样的悲剧：父母不慎将小孩锁在密封的车内多个小时，最终小孩因为窒息而夭折。除了从法律和宣传上进行提醒和规范之外，这个细分但直击要害的场景正是智能设备该大显身手的地方。 英特尔展示的智能婴儿座椅夹 Smart Clip 平时能够保证乱动婴儿的安全，还可以夹到任何标准的汽车座椅上，一旦监护人忘记取下这个 Smart Clip 而离开的话，系统就会发出警报，提醒监护人孩子还在车上。 上次我们也提到了来自台湾团队的创客项目“尿不准”，除了这两个项目之外，英特尔自己也有基于 Edison 的婴儿衣物在试验，婴儿穿着配有 Edison 计算平台的衣服，在衣服上配有体温等传感器，各种信息会在 Edison 中加以搜集和计算，通过云平台的数据传输，父母可以在配备有 LED 点阵的智能杯子上看到婴儿的状况：婴儿的体温正常时，杯子显示绿色笑脸，而当温度异常时，则出现红色的苦脸。 当婴儿衣物和智能水杯结合在一起，并且绕开了智能手机或者电脑的时候，这才算是物联网的一个雏形状态，万物互联的意义不在于设备连到互联网或者云端，而在于设备之间也可以智能互联，形成网络。所以在英特尔看来，这也应该是一个生态，他们在这个方面的布局不仅仅是 Edison 和 Edison 的各种概念产品，还有 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/534993/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/534993/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/534993/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/534993/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/coolbuy/518155\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/05/zhuzhan1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/534993\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/534993#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "虽物联网已给英特尔赚了 21 亿，但 Edison 志在未来"
 }
]