[
 {
  "date": "Fri, 11 Apr 2014 02:42:26 +0000", 
  "link": "http://www.ifanr.com/413036?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "王小川在“腾讯共享日”上分享了自己对智能硬件的看法，他认为，硬件创业者不应当迷信“互联网思维”，并提出了未来智能硬件的三个特征。 智能硬件的误区 误区一：免费 和互联网服务不同，当用户规模增加，不会造成太大的负担；但智能硬件的生意不同，因为背后还有供应链、产品研发等方面的问题，每增加一个用户，对硬件销售整个环节都会有影响。 而除了用户规模所带来的压力外，“免费”还容易误导硬件创业团队的产品研发战略，商业战略。王小川说，“一旦太便宜了之后，没有很好的后续收费来支撑，创业团队很容易就死掉；另外，如果硬件创业公司可以压低产品的成本，往往会采用稍差的元件，无法为用户带来真正的价值。” 误区二：快速迭代 硬件创业者过于迷信“互联网思维”的后果之一，甚至连软件开发的方法论也采纳。比如说，快速迭代。然而，软件产品和硬件产品不同，软件一次升级，全部升级；但硬件不可能这样，就好像汽车厂商在发现问题之后，往往需要“召回”。 硬件一般都是追求“百分百”完美之后，才交付给用户。 而硬件创业者采纳“快速迭代”这个方法论之后，往往产品还没做好，就提前发布——后果是直接影响产品的口碑。 误区三：社交社区化 现在的智能硬件产品，往往喜欢搞一个社区，以社交的方式来驱动用户。 这让王小川回忆起互联网发展早期的产品。他说，当时的产品，并没有能力创造用户粘性，也因此无法向用户收费的时候，那就会启动一个社区，让用户相互比较，在相互比较中间，获得收益；现在硬件创业也面临同样的问题，产品没有能力创造用户粘性，也采用了社区的方式，来驱动用户。 王小川认为，智能硬件产品应当想清楚给用户提供怎样的价值。 互联网的本质：用户量、连接、智慧 谈到互联网硬件，王小川觉得应当回顾一下互联网的本质。他认为互联网的本质首先是用户量，用户量是所有互联网服务的基本。而对于硬件来说，互联网定义的用户量，大约等于销量，虽然两者不能等同。 互联网的第一个本质是连接。在 PC 时代，有三种连接成就了三家伟大的公司：第一种是连接人和人，成就腾讯；第二种连接是人和交易，成就阿里巴巴；第三种是连接人和信息：成就百度。 而在移动互联网时代，另外还有两种连接：第一种是连接服务，第二种连接人体。王小川以嘀嘀打车和大众点评为例，如果没有手机满足人们随时随地打车、找地方吃饭的需求，这就是“互联网连接服务”。 王小川认为，互联网要进一步为人带来价值，下一步就是要变得智慧。所谓智慧，就是能够帮助用户做选择。他认为，人类的进化有两个阶段，第一个阶段是人类依靠 DNA 自我进化，第二个阶段是通过体外工具来改进自己的生活——未来，我们越来越依赖机器来帮助我们工作和生活。 在人类发展的第二个阶段，王小川认为也可以分为三步：工具阶段，我们制造工具帮助生活，但工具并不懂得帮我们选择，所以智商为零；智能阶段，工具变得稍微显得聪明，能够稍微帮助我们选择，但还不能完全代替用户选择；智慧阶段，工具变得更加聪明，它帮助用户做判断，但完全不必用户来干预。 换言之，未来智能硬件至少应当是智慧的。王小川总结，现在的硬件拥有了许多测量的能力，但未来应当同时具备测量、连接、智慧三个特征。按照我的理解，就是智能硬件通过测量数据，为用户提供服务，并能够帮助用户选择。 &#160; 题图来自 digitaltrends<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/413036/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/413036/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/413036/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/413036/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/413036\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/413036#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "王小川：智能硬件走入“互联网化”误区"
 }
]