[
 {
  "date": "Tue, 29 Sep 2015 10:27:02 +0000", 
  "link": "http://www.ifanr.com/567633?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在讨论免费增值游戏的时候，人们常常关注盈利模式。这基于他们作为一个玩家的体验。人们通常感到不安，因为它颠覆了一个先例：游戏应该有个价格，你需要付钱，然后才能得到它。这是可以理解的，因为，当价值主张被严重扭曲，以至于“免费”的真正含义变得超级不清晰 ，你就很难去做一个精明的消费者了。在现实中，当涉及到大型游戏开发商的免费游戏大作时，这还不是最令人恶心的事情，因为，他们已经把游戏设计变成了现代的工厂化饲养业。在收集用户数据的时候，他们比 21 世纪早期最糟糕的电脑间谍软件还要厉害。所有这些，都是为了卖出尽可能多的 IAP（应用内付款）。 下面的这篇文章来自一位游戏开发者。我认识他已经 10 年了。从 App Store 发布之日，我就关注 iOS 的开发。根据我的经验，他的叙述完全属实。从那些不断在游戏工作室之间跳槽的开发者口中，我也听到了同样的事情。这是我首次说服某个人把它写出来。 我是一家免费增值游戏公司的高级制作人。我曾经为一些知名公司工作过。几乎可以肯定的是，你玩过的或者正在玩的某款游戏，我曾经是制作人或者重要的参与者。 这篇文章讲述的，不是免费增值游戏如何操控你，让你花费更多的钱。它讲述的是我们如何能够定位你 ，因为我们（以及合作商）知道你的一切事情。我们知道你住在哪儿，我们知道你的收入水平，我们知道你的关系群，你喜爱的体育队，你的政治倾向。我们知道你何时去工作，以及你工作的地点。当我们知道你的长假即将到来，还能够定位一项适合你的活动。我们掌控了你。 一开始的时候，事情不是这样的。我曾是一名主机游戏制作人。裁员、兼并等事逐渐使我进入了移动游戏 。在很早的时候，我们就为 iPhone 制作一些传统游戏。99% 都是街机类。这些游戏表现非常好，得到了很好的评价，而且，玩家基本上喜欢我们。我们开始做一些更大、更有野心的项目。整个开发部门的表现很好。 我们有一款游戏，很多的关卡，你可以得到 一星、二星或者三星（这至少在《愤怒的小鸟》前的一年或两年）。无论是开发团队，还是上面的管理部门，都表现出了担忧。如果游戏太难，它将不会获得成功。我们唯一的用户获取渠道是应用排名和用户评论（当然，那是 2008 年）。我们的一位工程师想了个非常简单的解决方案。今天看来就像个笑话。我们可以搞一个在线的 JSON 文件，包括了所有的关卡信息。然后，我们可以更新此文件，使某一关更容易（或更难）。这样的话，我们就能够观察用户的反应（多数情况下是应用商店的评论，当时的 Twitter 仍然太简单）。这个方案很成功，我们能够在实战中调整游戏的平衡。 在关于这个游戏的某次会议上，那个运营网站的家伙提到了一些有趣的信息。他开始观察网络日志，看到了所有与 JSON 文件的连接。他没有意识到（或者说，我们的团队没有意识到），他给我们提供了用户获取渠道。对于开发和产品团队来说，这只是一件值得了解的好事，一种“看多少人喜欢我们游戏”的好感觉。CEO 看到了其它东西。很快，我们开始收到更多的询问：用户们在做什么？对此，我们没有答案，上层管理人员很失望。我找了在线的新服务 Pinch Media，一种分析跟踪器。我让团队把 Pinch 整合到新产品中，最终我得到了一些答案。当然，我们能够回复更多的问题了。这时候，免费增值游戏刚开始出现。突然，营销部门和老板们开始要求更多的东西。面对着分析目标用户群的压力，我最终构建一个事件分析矩阵。我没有受过这方面的培训，因此，我只是凭着感觉去做这件事情。对于游戏开发者来说，我的第一个矩阵是很漂亮的。它充斥了所有这些很酷的统计数据，比如“玩家跑了多长时间，”或者“他发射了多少子弹”。但是，我的老板们对此并不满意。他们想要知道，我们如何让玩家购买更多东西，或者，让他的朋友也来玩这款游戏。（于是，我知道了什么是群组分析，而我想要做的只是制作游戏）。 随着时间流逝，免费增值变得流行起来。我从一家公司跳到另一家公司。每一次，每一个新项目都不再是我们如何去做些酷东西，而是，我们如何追踪和定位用户，从而找到最有钱的一些人，提升应用排名，还有，挽留用户，尽可能让他们吞下更多的广告。 所有这些已经看起来很糟糕了。但是在此过程中，一个大事件发生了。Facebook。我忘了何时做出第一款 Facebook 关联的游戏，但是，这改变了游戏规则。在过去的一些年里，Facebook 的运作方式发生了改变。如今，与它首次发布 API 时相比，你已经无法得到那么多的信息了，但是，你仍然能够获得很多的信息。我们尽可能多地收集用户的信息。感谢 Facebook，我们得到的信息是海量的。即使那些不怎么用 Facebook 的人，或者提供“假”数据的人，实际上都告诉我们很多东西。你或许不用 Facebook，但是，你的联系人暴露了你。如果你与朋友一起玩，或者，你有个玩游戏的伴侣，我们能看到同一个 IP 地址，知道你与谁一起玩。当我们不了解这些信息，我们试图在游戏中收集。在玩游戏的时候，你是否选过不同的国旗？我们使用这些东西，不仅仅是激发你的国家自豪感，而且是试图搞清楚你在哪里。你的 IP 地址说，你是美国人，但是，你购买了配有其它国旗的虚拟物品，我们可以去搞清楚，你是在度假还是移民过来的。或许，英语不是你的母语。我们使用所有这些东西，向你发送个性化的推送，展示我们认为你想要的特殊商品。 如果你是个有钱人。我们把 Facebook 跟踪发挥到一个新水平。你花费的钱足够多，我们会与你交友。不是官方的，而是使用一个假账号。或许，那是一个穿着暴露的热情女孩。其实，那是我们。在与你交友之前，我们已经了解你许多东西，但是，一旦你向我们敞开大门，我们就拥有了进入你的王国的钥匙。我们会使用一切东西，搞清楚如何卖东西给你。我记得，在某款游戏中，我们发现了一个有钱人。他生活在沙特阿拉伯，但是，他喜欢美国足球队。于是，我们制作了特定的物品，用上了他喜爱球队的颜色，以及该球队对手的颜色。这些物品只卖给这一个人。你最好相信，他买下了这些东西。这只是一些满足虚荣心的东西。我们还会调整游戏，使其表现地与某人上次购买 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/567633/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/567633/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/567633/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/567633/a2t.img\" width=\"1\" /><a href=\"http://mindstore.io/mind/5735/\">\n                    <img src=\"http://www.ifanr.com/wp-content/uploads/2015/09/rss-1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/567633\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/567633#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "“我们掌控你”——一位匿名免费增值游戏制作人的自白"
 }
]