[
 {
  "date": "Wed, 29 Apr 2015 08:04:50 +0000", 
  "link": "http://www.ifanr.com/516807?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "如果不是亲眼目睹，我从来不知道机器人如此有“灵性”，如同一个具有认知能力的生命体。 这是一台不足膝盖高、长着名两个萌大眼的红色机器人，名叫 eyeRover，当工作人员指引着它在特定路线绕着障碍物行走几圈后，eyeRover 很快便“熟悉”了路线，能够躲避障碍物自由行走。而当工作人员把手伸到机器人“眼睛”前，前后移动双手，重复两遍后，eyeRover 竟然可以像宠物一样召之即来挥之即去。 尽管能力有限，但这却是一台可以真正可以被训练的机器人，不同于大多机器人的运行机制，你不需要为它编写一套特定的程序，让它运转的只是一个智能手机的芯片和一套特定的软件。 (Youku) Brain Crop. 是机器人 eyeRover 的缔造者，这家被高通投资、同时也位于高通在圣地亚哥总部大楼里的技术公司专注于开发基于神经系统功能、计算机视觉以及运动控制的算法，eyeRover 之所以与众机器人不同，正因为它内置了这种模拟人脑神经结构的芯片。神经形态芯片尝试在硅片中模仿人脑以大规模的平行方式处理信息——几十亿神经元和千万亿个突触对视觉和声音刺激物这类感官输入做出反应。 简单的说，高通和 Brain Crop. 希望让硅片与生物系统变得模糊，他们将这个项目命名为“Zeroth”。 在出席上周 FIRST 机器人决赛活动中，高通 CTO 麦特·格罗布（Matt Grob）告诉我，这种神经形态的硬件是一种全然不同的架构，它采用源自神经元的物理结构——并行与分布式，能够解决传统架构不擅长处理的各类问题。 如今的计算机用的都是所谓的冯诺依曼结构，基于循序存储和处理信息的独立芯片。这种方式在处理数字和执行精确撰写的程序时非常好用，但在处理图片或声音并理解它们的意义时效果不佳。 本质上，高通神经形态处理器仍然是一个由硅晶体材料构成的典型计算机芯片，但是它能够完成“定性”功能，而非“定量”功能。高通开发的软件工具可以模仿大脑活动，处理器上的“神经网络”按照人类神经网络传输信息的方式而设计，它可以允许开发者编写基于“生物激励”程序。 高通之所以如此重视神经形态的芯片，并不仅仅因为人工智能和机器人代表着未来，更因为当下的智能设备并不聪明，而神经形态的芯片能够通过大幅提升感知和处理信息的效率，逐渐了解人们的习惯。 在此前接受 MIT Technology Review 的采访时， 高通研究实验室的业务开发主管萨米尔·库马尔（Samir Kumar）说：“如果你和你的设备可以用同样地感知周遭环境，它将能更好地领会你的意图，预期你的需要。” 高通展示了一个简单的例子：我站在一台搭载摄像头的显示屏前，屏幕上立刻识别并圈住了我的脸，工作人员在屏幕上输入了我的名字 Jonathan，并按住“拍照”按钮连拍了十几张，接着按下“训练”按钮，然后屏幕就会追踪人脸，不管我怎么移动，如何侧脸，显示屏上都能在人群中“认出”我。 （Youku） 我开始很疑惑人脸识别的意义。工作人员说，如果手机能够认识你，那么手机摄像头会在接下来的每张相片中都认出我，比如在足球比赛中，我就可以告诉手机，只在我的射门时才要抓拍照片。 “手机芯片仍然是我们的主业，但你会发现，技术的诉求在越来越多的新产品上都有了，机器人、汽车、无人机……实际上它们对于连接、定位、影像技术、处理能力与智能手机十分相似。所以高通很适合去做这件事。”格罗布说。 不难想象，这些神经系统芯在未来可以完美地融合到高通现有的业务中。高通主导了手机芯片市场，但近来收益成长缓慢。它的 Snapdragon 芯片包含了图像处理单位这样的组件，高通同样可以在芯片中添加“神经处理单位”，以处理感官数据和类似图像识别等任务。 从更现实意义上看，高通希望最终复制骁龙芯片的成功，创造出一个基于移动机器人方向的计算平台。从而在将来为机器人 OEM 提供解决方案，帮助他们开发除了机器人本体之外的人工智能。 在对人工智能的探索中，不乏技术消极论者的“危言”，包括 Elon Musk 和霍金都对人工智能领域的未来发出了“警告”，似乎当人工智能发展到人类无法控制的程度，人们便离《终结者》中被机器人奴役的场景不远了。 有趣的是，Zeroth 这个项目的名字起源于“第零原则”，这个原则规定：机器人不得伤害人类个体，或者因不作为致使人类个体受到伤害。 “在未来人工智能问题是上，我有一个更加积极的预期，”格罗布说，“当然我们也担心科幻小说剧情重现，但是很有可能结果是非常大正面作用。我们需要对科学技术的滥用提高警惕，这其实不仅包括人工智能，还有很多其他的方面。” &#160; 题图来自：mobilegeeks<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/516807/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/516807/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/516807/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/516807/a2t.img\" width=\"1\" /><a href=\"http://t.cn/RAja1cZ\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/04/knife.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/516807\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/516807#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "对话高通 CTO：“人脑”机器人离我们还有多远？"
 }
]