[
 {
  "date": "Thu, 21 Aug 2014 09:11:45 +0000", 
  "link": "http://www.ifanr.com/444836?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "不久前在国内部分电影院，推出了弹幕版的《小时代3》和动画电影《秦时明月》，使得“弹幕”这个词语走进了大众视野。 弹幕起源于日本 niconico 网站，它植根于日本丰富的 ACG（动画、漫画、游戏）和深厚的吐槽文化之上，当它飘扬过海来到中国大陆后，迅速在本土的日本文化爱好者、ACG 爱好者之间流行起来，现在主要集中在 Acfun 和 Bilibili 网站。 关于我和 B 站和弹幕 想当年，我也曾是一名纯洁的少女，直到有一次在找某电影资源时误入了 Bilibili 网站（以下简称 B 站），俨然找到了乐土。在 B 站，我可以找到许多电影、电视剧、动画的高清资源，并且无广告。不过现在 B 站上和爱奇艺、乐视等合作的视频也是有广告的，这是后话。而当时最让我惊奇的就是弹幕。 所谓弹幕，就是在观看视频的时候，视频右方实时飞过的其他网友的评论。它们有的是短小精悍的吐槽、有的是洋洋洒洒的长篇大论，有的是热心字幕君、学霸科普君。在同一个视频，我们能与不同时空的网友进行即时的交流，分享那一刻的感受，产生共同的感情共鸣。 但弹幕也存在很多不足。尽管在聚集了 ACG 文化的 A 站和 B 站，弹幕是最适合的交流方式，但要明白的是，随着网站的壮大，它的用户群也在逐渐变得复杂起来，用 B 站用户的话说就是“B 站已经被小学生占领了”。B 站的用户群体集中在 15 岁以上，简单来说，就是喜爱发送大量弹幕的用户都处于“中二”的年龄，因此在 B 站上的弹幕大多数都是跟风为主。这也是弹幕为人诟病的主要原因，许多人无法接受弹幕甚至屏蔽弹幕的原因之一就是弹幕的质量低、影响观影质量。 因此在面对一些较为严肃的作品时，许多人会选择关闭弹幕。如此看来，弹幕适应的作品类型比较有限，主要集中在信息量较小的视频中，如肥皂剧、歌舞视频等，或者是那些适合马上和他人进行分享吐槽的搞笑类视频。 当弹幕转角遇到电影 而弹幕电影《小时代》？首先，请允许我问一个问题，《小时代》算得上一部正常叙事的电影么？ 电影发展至今，合格的电影有一个最低的标准，最高的目标——好好地讲个故事。自电影在十九世纪末被发明的一百多年以来，电影从业人员都在用不同的手段在完善电影讲故事的手段：画面、音效、剪辑、特效等。而一场好电影与观众的交流是私密的，观众得通过导演精雕细琢的分镜头中感受整个故事。 而当弹幕遇上电影？弹幕对于电影而言，相当于二次创作，因为所有投射在画面上的信息都会被观众纳入，产生不可逆转的影响。不可否认，某些弹幕的确对观影体验有所帮助，例如我在观看一些较为冷门的纪录片或者生肉（未翻译的外国片源）时，就非常感激热心的科普君和字幕君的工作，而在观看比较有争议性的东西时，有些网友的长评也非常有意义，值得按下暂停键把它看完。这都是建立在弹幕的质量和数量都比较上乘的情况上。 但是在电影院，我们无法按下暂停键，也不能屏蔽垃圾弹幕。的确，像《小时代》这类剧能产生大量槽点，但想象一下，在电影院里，每个人都拿着手机、低着头努力地吐槽，而手机的亮度甚至能照亮整个电影院。更不要说某些怀着不良居心的观众借着机会发送营销信息、政治信息、低俗信息。即使为弹幕加入审核功能，那又会加大影院人员的工作量，同时院方还得考虑到审核的标准，届时又要劳请广电总局出一份指南了。 即便以上问题都能解决，例如国内为了弹幕电影的上座率，不断出产适合吐槽的烂剧满足需求，然后电影院内不再关灯，免得手机亮度闪瞎了观众的眼等等。但弹幕的数量和质量如何保证呢？ 吐槽乃是一项技术活 要知道，日本著名中锋赤木刚宪曾表示，吐槽是一项技术活。吐槽本来来源于日本的落语和漫才，一种类似于中国相声的表演。与相声中分工逗哏和捧哏类似，日本的漫才分工为负责滑稽的装傻白痴角色，而另一个是较严肃的找茬、吐槽角色。原本“吐槽“是指出白痴角色台词中不合理的地方，但现在普遍认为的吐槽则是机智又有趣的吐槽。 一个能得到大家共鸣的机智有趣的吐槽，需要满足很多要求。首先是观众大多有相似的文化背景，然后是吐槽的人要了解这些背景并且能够快速找到视频中的槽点，最后以最简练的语言表达出来。 电影作为一项大众消费产品，观看的人群各种复杂，因此很难保证弹幕的质量。而不同文化圈子的人又很难互相了解。假如是不熟悉日本 ACG 文化的观众，恐怕很难理解我前一段提到的“日本著名中锋赤木刚宪”，也不能理解“都是时臣的错”、“自古枪兵幸运 E”“我们中出了一个叛徒”等内容。 而弹幕电影所谓的目标人群——喜欢新鲜好奇的年轻人，也极少会选择到电影院观看弹幕电影：为什么我要到电影院看烂剧的吐槽呢？我可以在 B 站上看啊。为什么我要到电影院看好剧的吐槽呢？好剧我根本不想被弹幕骚扰啊。为什么我难得约到妹子去电影院看电影，却要在黑暗中认真地吐槽，而不是和妹子耳鬓私语呢？ [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/444836/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/444836/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/444836/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/444836/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/444836\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/444836#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "让弹幕飞：从一名 B 站用户角度看弹幕电影"
 }
]