[
 {
  "date": "Sat, 27 Aug 2016 03:14:48 +0000", 
  "link": "http://www.ifanr.com/708008?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文来自爱范儿旗下创业社区 MindStore 的“MindTalk 线场”栏目。如果希望参与到 MindStore 栏目报道，或者有相关项目推荐，请将产品提交到 MindStore.io。 什么值得买运营总监潘旭，立足产品，分享消费众测的定位、运营思路、经验，阐述直播电商化的专业看法。 消费众测是什么 消费众测是什么值得买，在四周年时，推出的新栏目，现在已经成为什么值得买的重要频道。现在它能每日上新几款产品给用户体验，且是以赠送的形式交予用户。众测产品包括最新的电子设备、家电、护肤品，美容仪器，甚至是汽车，这对用户极具诱惑力，但在实际运营中，众测标准也对用户有较高的要求。 消费众测的定位与运营思路 在消费众测中，什么值得买在与品牌方、用户这三方里，扮演何种角色？ 任何一种推广方式或体验方式，只有当品牌、媒体、用户，三方共赢时，才能得到大众的认可。在消费众测的体验形式上，什么值得买作为平台，给予用户更多、更好的选择，也让厂商有更多、更真实的曝光机会。 在网络上购买产品时，评论中的好评一般会占据较大的比重。但在用户实际的选购过程中，用户并不只看优点，差评同样能影响用户的购买决策。什么值得买在消费众测上，希望用户把真实的使用感受、体验都客观地陈列出来。 有购买意愿的用户，更希望看到的是真实且有效的内容，而这也恰恰是什么值得买消费众测所能完成的功能。消费众测对产品与用户进行双向筛选，把合适的产品交给真正适合它的用户，进而得到来源于用户反馈的、真实的、有价值的内容。 对于普通用户，他们并没有机会体验，相关媒体才能获得的测评机或新款产品，且没有机会对高价值的产品进行多款试用后购买。什么值得买的消费众测，就是给大众用户相关的体验机会与空间。大量用户在平台上踊跃地申请他们想要的高价值单品，而众测的规则也在不断地变化，让更多用户能获得体验产品的机会。 消费众测的运营思路经历了哪些大变化与调整？ 蓝测和红测是 2014 年上线消费众测时就存在的两种形式。蓝测是类似于抽奖或用户众筹的形式，完全通过概率，公平公正地挑选用户；红策则需要用户有一定的个人内容展示，如具有相关的原创内容经历，证明用户对该品类产品有较深的理解，进而提高获得这个产品的几率。 偏向于抽奖形式的蓝测，于 2015 年下线。近期，什么值得买又上线了一个与蓝测相似的，轻众测的产品形态。蓝测被下线是因为，什么值得买把产品给予用户去体验或钻研，希望用户能认真对待产品，而不希望把产品像抽奖般给予用户。 而轻众测的形式是在众测的基础上，区分产品让用户体验。获得产品的用户不需撰写长篇报告，能罗列出专业、丰富、详实的体验点或编写简短的图文，对产品卖点进行说明并评价即可。 轻众测的侧重点是，用户需要有众测计划，并通过计划表明对产品的期待、对产品的使用方案等。用户从该角度出发即可有几率获得产品，而不用具有许多相关的原创内容。轻众测目前也在不断地调整，让用户有更好的机会体验新产品。也借此形式，让部分专业，因不愿晒单而缺少原创内容的用户能活跃于平台上。 消费众测运营的经验之谈 消费众测已经运营两年，并吸引了很多的厂商。什么值得买的坚守是，让用户说实话，阐述最真实的一面。这种的众测形式也慢慢被厂商接受，它和传统的内容推广有较大的区别：哪怕是产品有瑕疵，在被大家认可的情况下，仍会产生很好的转化效果，甚至是让用户直接购买。 没有十全十美的产品，当用户认为产品是七分好，三分不够好时，其实已是很高的评价。从该角度出发，这已是个值得称赞的产品。 对厂商而言，它们都希望自己的产品是完美的，但对用户来说，如果用户能接受那三分不足，他会有很大概率去购买该产品；若用户发现内容里称产品是十分好，没有一分差时，他会怀疑产品是否真的那么好，这反而会降低用户对产品的购买欲。 什么是好物？ 大众用户容易认为，好物就是产品库，是所有垂直媒体或门户网站花费人力物力做的产品库。事实不然，虽然电商也在不断完善自己的产品库，但什么值得买对好物真正的定义是，告诉用户，什么产品可以拓展眼界、什么产品可以提升生活质量。 好物并不像传统的产品库，而是传统产品库的塔尖，荟萃的是精品产品。什么值得买目前只在 APP 端进行推荐，往后会在 PC 和 APP 端进行更多更深层的内容引进。好物是 2016 年推出的重点部分，在下半年，好物将呈现给用户的，不只是简单的产品介绍，而是购买决策指南。 好物简单的雏形，会像电商一样展示很多商品 SKU，但这些产品都是经过反复筛选的，它展示的都是用户较认可的经典。在下半年，好物还会有迭代，会对内容进行更深层次的精简，挖掘出用户想买、会买的产品。这也是好物价值的直观体现。 在好物的选品过程中，除了什么值得买的编辑团队外，还有许多专业的用户，会该大家提供优质的选购指南。它们的出现让用户有更多的选择，甚至会拓宽大家的知识面，同时也让编辑和运营团队看到许多可以推荐给用户的，真正的好东西。 对直播电商化的看法？ 现在的直播越来越火爆，能够引发粉丝经济，而产品是否值当、是否优质，更多是内容平台的事务。未来，若好的、正面的内容，能辅以直播的形式并获得用户认可，一定可以形成爆炸式增长的直播电商。 直播的出现，让内容更生动化，但直播的电商化一定离不开电商平台的推力。什么值得买的直播起步较晚，这与对选购所尊崇的价值观有关。推荐优质商品是什么值得买的强项，明星和网红一定是直播被关注的焦点因素，但仍需与优质商品等因素配合，才可让直播电商带来更巨量的效益。 注：文中数据不做投资参考；未备注图片来自 Unsplash；感谢爱趴词转录整理。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/708008/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/708008/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/708008/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/708008/a2t.img\" width=\"1\" /><a href=\"http://a.app.qq.com/o/simple.jsp?pkgname=com.ifanr.activitys\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2016/04/rss.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/708008\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/708008#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "运营分析：什么值得买运营总监，教你玩转众测"
 }
]