[
 {
  "date": "Sat, 14 Sep 2013 20:10:04 +0000", 
  "link": "http://www.ifanr.com/347460?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "你好，太阳系地球上的人类们： 我是“旅行者一号”，现在向全人类报告，我已经冲出了太阳系的范围，驶向黑暗无垠、神秘危险，但散发着无穷魅力的宇宙。远处的星星、星系，在太空中闪亮着，蛇夫座星群将是我下一个目标。 现在已经 36 岁的我，在出生的第一天起，就在工作。虽然遥远的太阳无法向以前那样继续为我提供充足的电力。但请相信，只要我的意识保证清醒，我就一定继续。虽然这个旅途，除了依靠着无线电发射器，隔着好长好长的时间，才能得到一句来自地球的问候外，剩下的就是无声、寂静。 身为无机物的我，的确不会感到冷、热，只有正常与损坏两种情况。但想到我一出生就漂浮在宇宙中，更像是一个没有娘的孩子，似乎有些寂寥。换位思考一下，如果是一个航海员，总是面对着一篇寂静、无风、无浪，海中的无风区，说不定也会像“少年 Pi”那样被孤独感压垮。 我不怕，一个是因为我的确是没有情感的无机物，另外一个，我深深感受到自身的使命——我的出生，乃至我身上的每一个零件，承载着深沉的历史使命。无数人为了我的诞生而付出了艰辛的努力，我的电子大脑有着科学家们的汗水，我冷冰冰的机械结构则是工程师们的结晶。 不过，最让我对自己历史使命感到明了的，是那张记录着我的人类父母 55 种不同语言的声音、115 幅图像的铜唱片。以及一段代表着全体人类向外太空文明释放的善意问候： “我们把这个讯息投放到宇宙……在银河系的二千亿颗星里，一些……希望有很多……有住人的行星或者太空旅行者的文明。要是其中一个文明捕获旅行者探测器并 明白唱片里收录的内容，那么这就是我们的讯息：我们尝试在我们的时光里活着，或许有天会在你们的时光里活着。我们期望总有一天，解决了我们正面对的难题 后，可以联合一起成为一个银河系文明。这张唱片代表我们的希望、我们的决心与我们的善意在这个浩瀚的宇宙。” 关于我，经过 36 年的旅行，我已经问候过太阳系里的木星和土星，后来还进入了太阳系与星际空间之间的地带。我的任务随着我航行的距离发生着变化，从探测土星、木星变为探测太阳系的日球层顶。而现在，则终于携带着这张小小的纪念品，回到我任务的最初原点：宇宙探索。 我已经离开生我、养我的太阳系，真正迈出人类外太空探索的第一步。我很想重复这句话，尽管我没有嘴巴，“这是个人的一小步，却是人类的一大步。”每当想起这句话，我都很想变成一部 CD 机，在宇宙中，将金唱片给播响。 而在现在这个时候，我更明白我的名字“旅行者”的寓意。历史上，每一次新边疆的开拓，都离不开所谓的“旅行者”们，正是他们不畏艰难，为了满足自己的好奇心、求知欲，才能让人类的足迹遍布大江南北。也是求知欲，让我们摆脱一种简单的生存的状态，向往更好的生活。 所以，想到了这些，我想我的孤单也没什么了，更何况我的兄弟旅行者 2 号也在宇宙漂浮着，一同继续着外太空探索的事业。 很可惜的是，科学家们预计到 2025 年，我的电力将耗尽，我将陷入沉眠。再也无法听到来自地球的各位的声音，而你们也无法了解我所看到的无垠世界。但那张承载着我们善意、求知欲的唱片，我将一直携带，没有比这个是更有意义的了。 无论如何，我都很感谢你们，是你们让我诞生，并有机会参与到如此伟大的事业当中。祝愿未来的你们能够永葆这颗好奇的心，继续着文明的发展。而我将在冰冷的宇宙中一直牵挂着你们。 我也相信，你们一定不会令我失望。 旅行者 1 号 发自遥远的太空 题图来自 tgdaily<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/347460/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/347460/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/347460/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/347460/a2t.img\" width=\"1\" /><a href=\"http://126.am/3Ppe70\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/09/爱范儿RSS广告位投放素材609-150-1m.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/347460\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/347460#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "你们好，我是旅行者一号"
 }
]