[
 {
  "date": "Fri, 17 Jan 2014 09:44:50 +0000", 
  "link": "http://www.ifanr.com/396497?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "我在豆瓣上发现了一个小站，宣传名为“慢先生”的电子绘本，它问我“选择了 30M 流量沉浸于迷幻绚烂的虚拟世界，还是选择了‘半小时’流连在可感可触的现实世界？”就在将近年关，已经度过一年快节奏、支离破碎的现代城市生活的我，却碰到这个提问，不由得心里一震，开始怀念老家的慢来。 不得不说，在恰当的时间，出现了恰当的它，我马上到 App Store 把“慢先生”下载下来。绘本里独出心裁的话题、精美的插图、将人物与背景分层制造的动画以及可以交互的元素，让我好好地沉浸一段时间，抛开现实世界当中的纷扰。 *** “慢先生”是由武汉乐达互动工作室独立开发的作品，无论是设计、美工、程序还是交互都由团队成员一手一脚完成。我所阅读的版本是“慢先生 II”，去年他们还推出过“慢先生 I”，同样以从反思都市现代生活角度出发，让人在 iPad 上体会一次心灵出逃的旅行。由于采用付费的方式，应用一开始的下载量并不高，但在偶然一次限免活动中，“慢先生 I”的下载量大涨，甚至一度登上 App Store 中国区图书分类的第一名。 这让整个乐达互动团队看到“慢先生”内容方面的潜力。实际上，从 1999 年开始一直红火到现在的几米绘本，其实反映物欲横流、时间切片的城市世界里，人们的确需要一些缓慢、放松的治愈手段。否则，就以一张图、一小段话构成一页书的几米绘本，何以到现在仍然摆放在书店的中心位置？ 乐达互动还看到了免费应用下载的威力——很多时候，作品并非不好，而是门槛太高，让人望而却步。因此他们在推出“慢先生 II”后，也思考自己的应用发行策略，并打算将应用免费，采用应用内付费的方式，来向消费者收费。我想，这帮大学里搞艺术的，在市场的教育下，也开始知道接地气了。 *** 去年，在团队里负责视觉设计的汪杨珊（外号 33）在为一个游戏制作片头小故事的时候，画了一些草图，但很快她就被自己设计的角色、场景给迷住了。她发现无论是画面还是故事主题，这个故事都很有发展的空间。于是，她决定把草图变成一个完整的绘本。 汪杨珊庆幸自己在一个有技术、有交互的团队里，因此不必开发、应用的交互设计而烦恼，能够专心画好自己的故事，而且能够找到人将之变成移动应用，以电子绘本的形式出现在读者的 iPad 上。她觉得，是团队给了她“慢先生”的灵感。 她说，“创作这部作品的养分来源于我的团队，他们中有研究低科技艺术的艺术家，有游戏开发行业的从业者，还有程序员……这使我这样一个原本只专注于画面的人开始关注技术、交互设计、互联网产品等。最重要的是，这使绘本所表现的主题不同于市面上的一切绘本作品，而是关注于互联网时代的背景下深度互联网用户的生活状态，开始有一些对科技、对媒介的思考。” 难怪“慢先生 II”能够给我带来不一样的启发，它实际上集中了很多人的角度，温暖地击中心窝。 *** 现在乐达互动一共有 8 人，创始人是韩国文化部 GRB 研究院、加拿大英属哥伦比亚大学（UBC）访问学者郑达。从他个人网站上看，可以发现，他主要的研究方向是“新媒体互动艺术”，而个人所提出的“低科技艺术”则从属于这个大范畴。按照他的解释，“互动媒体艺术是媒体艺术的主要形态之一，作品不再以静态的面貌出现，作品不停地同外界交换信息。观众的参与往往是作品构成的一部分。”换言之，互动性、参与性成为新媒体互动艺术的重要特征。 以“入侵计划”这个作品为例，郑达与团队在三个方向的玻璃屏幕上投影四个影响，当观众走入这个作品的互动区域，然后向接收器发送短信，屏幕上就会出现短信的内容，并迅速复制与传播，对观众形成视觉冲击。“入侵计划”还允许多人同时发送短信，在影响上形成相互干扰。 “入侵计划”现场 这个作品和“慢先生”一样，也是从反思的角度出发来设计。郑达在个人主页上如此介绍，“手机、网络、微博。新的媒体生活方式，会产生新的认知和习惯，甚至产生一种自我症候群，它让你以为：你得以客观而快速的看到了社会和社会的现状，殊不知它 其实也是片面而主观的。由于每个人的性格和喜好而关注的对象群的不同，大家得到的消息面亦会不同。而在这个新闻垄断的国度中，我们依赖这种群众自媒体，以 为它就是世界。入侵计划, 试图提示和探讨这种群众媒体的相对自由性和草根特质所带来的认知方式的改变，警醒和反思新的媒介。” 而除了类似“入侵计划”这种依赖较为大型的媒体互动装置外，郑达与团队还针对移动应用，开发了豆魔舞舞、热血救助员之类的移动应用。而和郑达的艺术思想一脉相承的是，这些作品都强调了交互的作用。 *** 实际上，乐达互动给人感觉更像是一个探索艺术的团队，不过再高大上也需要回归现实。“慢先生”的画面精美、题材别具一格，自然是能够吸引人的，但背后也有开发周期长，应用下载量不高的问题。换言之，从应用方面得到的收入尚无法支撑整个团队的运作。 不过乐达互动的收入主要一部分来自于承接博物馆、美术馆的项目，看上去能够给团队带来较为可观的收入，让团队继续进行更多的实验。就他们所做的客户调研结果来看，70% 到 80% 的读者希望“慢先生”推出纸质版，希望能够与别人分享，因此他们未来可能有相关的计划。另外，他们也希望能够推出一些微电影的作品，看能否以更多的形式来表达“慢先生”里的思想与理念。 乐达互动的办公室 而在我看来，乐达互动最有意思的地方在于，它以艺术的角度来创造产品，以互动艺术的角度来理解社会，这造成了它不一样的角度与视野。相信下图中乐达对自己的理解，是十分到位的： PS： 附上郑达对“低科技艺术”的解释： 低科技艺术是指艺术家使用自身可控的科技或者生活化的技术工具，形成的工作模式来创作。对于大多数人，低科技（Low-tech）与高科技（High-tech）的界限是模糊的、相对的，艺术家的地域、身份、教育背景、政治都影响着其标准。一般来说，目前高科技是在与太空探索、军事的精确打击、人工生命实验、智能机器体的探索等增进国家机器力量的科技元素，而低科技则是成熟商业化、社会生活化的，可工程生产的技术元素。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/396497/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/396497/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/396497/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/396497/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/396497\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/396497#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "武汉乐达：用慢来反思快"
 }
]