[
 {
  "date": "Wed, 29 Jun 2016 08:34:10 +0000", 
  "link": "http://www.ifanr.com/677039?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "有人的地方就有江湖，而网红这个贵圈中，东北一直成绩斐然。 东北作为一个民风豁达、民安快意的地域，虽然在消费上无法做出太多贡献，但一直都活跃在网红圈子的核心部分，贡献着人才。 （图片来自：Wikimedia） 比如曾夺得《2015年网红排行榜》榜首的王校长就是出自东北。 而除了王校长这种不讲理的存在外，无论是微博段子手还是直播主播均有东北同胞活跃其中。 可以说，无论是顶尖的还是基础的，在网红这个圈子里，处处都有东北人的身影。 这不禁让人好奇，为何东北贡献了如此多的人才？ 为了尝试解答这个问题，爱范儿的曾拿下 东北话四级的宋图样，在接到东北省同胞的邀请，并从要求打码的学文处确认了“来信砍”是“来友好交流信息侃大山”的意思后，只身前往了东北寻求答案。 “社会人”沈魄 你瞅啥？ 刚抵东北的宋图样在见到受访者后，毫无意外的获得了标准的欢迎问候。 （图片来自：magic4walls） 但是身体上过分贴近的尴尬很快就被宋图样缓解并熟络了起来，归来后他说： 在东北没有什么是一顿烧烤解决不了的，如果有，那就吃两顿！ 沈魄，大学毕业两年，据其自述正走在网红的康庄大道上，他玩笑的表示以后的目标是那星辰大海。 这些信息是在整了一轮“王二小放牛”，两手三分熟，四扎啤酒，沈魄女友剥的无数蒜和不知道撸掉多少串后了解到的。 当然还聊到了，沈魄是如何走上网红——或者说直播路的。 一切从围观开始。 （图片来自：wallpaperscraft） 沈魄最初接触互联网的时候是木子美、芙蓉姐姐正兴起的时候，但是他觉得对比这些，在当时他和同学最先接触的网红应该是一个东北说唱歌手：小驴-TOMMY。 那时候都是在网上下载的歌，所以这是他接触的第一个网络红人，至今他还能硬着舌头唱出《十元人民币》： 你手拿小灵通，你站在风雨中，你左手换右手，你还右手打不通。 “社会嗑”很重要 整社会嗑比唱歌给力！ 那时候是 2005 年左右，而后网络带宽和电脑配置开始逐年提高，语音类软件聊聊网、YY 语音等软件开始崛起，让网红有了新的诞生形式，不再只依靠文字从论坛、博客产生。 再往后的日子，沈魄描述那时候除了“听见扣1”外，“社会嗑”是主播最常说的话。 语音直播到处都是唱歌房间，先是轮流抢麦来唱，最后逐渐的变成了点歌主播唱，但是主播不可能一直唱下去，这就需要串场。 抖机灵、讲段子很有用，评论个时事，说点擦边球的内容等，这些都可以被概括，或者说糅合进“社会嗑”里。 并且渐渐的出现主播专门跟捧场的大哥唠“社会嗑”的房间。 这方面来说，东北比较占优势，语言优势。 对这点宋图样“身”有体会，除了感受到了东北人的直爽外，还什么见识了东北人能侃的一面，并且有时还能做出幽默的类比。 （图片来自：LastHopeAnimalRescue） 沈魄表示他在这个时期比较喜欢听女主播的房间，毕竟他喜欢妹子，哪怕听个曲儿，聊个天儿。 妹子也唠社会嗑，估计我们东北人本身就比较不拘小节，啥话都敢说，那时候管的松，啥话都能说，而且谁都看不到谁，妹子也不怕啥了。 说这些时沈魄表情有些怪异的直了直腰，但是宋图样事后回想其女友当时只有一只手放在桌上的情景，似乎猜到了沈魄怪异表情的理由。 （图片来自：DELFI） 这时候网游也开始火热，家族体系从游戏到语音直播均逐步成型，有土豪砸钱听歌，有公会砸钱听喊麦，还有家族砸钱捧自家主播。 似乎就是这时候网红经济开始进入飞速发展阶段了，家族砸钱捧主播带动其它用户砸钱，最后家族和主播分成，而平台在这时候也开始力捧主播，推广平台。 靠脸吃饭和靠技术吃饭 我读书少，当年没好好念，整不了那些靠脑子的活。 网速和配置不断的提升，让视频直播变成可能，并且还诞生了微博，据沈魄描述这时候平台增多，网红也开始越来越多。 沈魄边吃着毛豆边说他有几个脑子好使的网友，能想到好点子的，或者能抓住用户喜好的，在那时都成为了微博上的网红。 对于为何没跟着去微博当段子手，沈魄自己承认，那些不是很擅长，不适合他。 直播录像（图片来自：YY） 而另一方面，比如 YY 语音开始了视频直播，一部分颜值较高的妹子开始走到台前，这时东北妹子高挑的身材和姣好的面容，配上东北话的优势和渣画质，使得东北妹子依旧在主播中占据一席之地。 而沈魄也是这时候加入到了直播行列，成为了一名游戏主播。 沈魄最初播 FC 游戏，后来学夜枫等人播拳皇。夜枫曾经是一个上班族但是爱好拳皇，晚上和别人约战的时候顺手开了直播，最后变成了全职主播。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/677039/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/677039/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/677039/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/677039/a2t.img\" width=\"1\" /><a href=\"http://a.app.qq.com/o/simple.jsp?pkgname=com.ifanr.activitys\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2016/04/rss.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/677039\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/677039#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "网红江湖之北国风光，一个东北社会人眼中的十年网红路"
 }
]