[
 {
  "date": "Wed, 18 Feb 2015 01:46:43 +0000", 
  "link": "http://www.ifanr.com/496098?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在爱范儿去年的圣诞派对上有人提出：“我的圣诞愿望就是老王发红包（微信红包）”。听到这个愿望时，大家瞬间躁动了起来。于是许多人开始起哄，大叫着：“老王发红包！老王发红包！”。 在简单地和大家商量好抢红包的规则后，老王一共发了好几次红包，额度分别有100，200 和 300 元的。 尽管，我没有抢到一封老王发出的红包，但这次抢红包的经历是见过的最有趣的庆祝节日的方式之一。 如今，微信抢红包在爱范儿已经成为了一种重要的仪式，它为爱范儿成员之间的关系带来了积极影响。而除了爱范儿的微信群，就我观察，在一些其它比较活跃的微信群里，红包也成为了重要的增进、维系关系的方式。 到底微信红包对同一个微信群里的人会带来怎样的影响？我最近进行了一个爱范儿内部的小调查（11 份问卷调查以及几个访谈），得出如下几个结论。 （微信中的“红包”分为拼手气群红包与普通红包两种，以下红包均是指拼手气群红包。） 抢红包 —— 一个有着灵活规则的游戏 “在爱范儿群里抢红包很好玩啊，就像游戏一样”。类似的描述反复地出现在我与爱范儿成员的访谈中。 确实，抢红包确实在我们的微信群里成为了一种游戏。 所以在爱范儿成员们使用红包的方式绝非仅仅是在虚拟空间中重现了传统红包的发放习俗。 首先抢红包这个游戏的方式也很简单，就是点击红包信息。因此抢红包这个游戏的门槛很低，有智能手机的人基本都可以参与进来。 大概由于抢红包是个如此简单的游戏，无论之前失败过多次，我总有十足的信心抢到下一个红包，只可惜现实总是残酷的。 其次，微信群红包并没有指定派送对象的选项，让群红包有了很好的包容性，每个人技术上都可以去抢其他成员发出的红包。这个功能设定避免了许多类似某些人偏心只发给帅哥美女发红包的尴尬排他行为。 还有就是在微信群中，随机分配红包额度的方式为抢红包添加了许多不可预测的成分，幸运儿与倒霉蛋的机制，让抢红包的结果富于变化，令群红包富于趣味性。 除此之外，大家也并不是都在被动地等待的红包的发出。发红包前，不少人还通过刷屏等方式试着去降低他人抢到红包的概率，也常人有人会出伪红包信息（显示一张显示发出微信红包的图片）去干扰其他人。简单来说，大家为了抢红包真是拼了。 尽管技术上并不能限制谁可以去抢红包，但有时候有的人总能比别人快人一步抢到红包，为了不让“技术流”主宰一切，爱范儿的微信群中也会出现些相应的规则去让更多地人抢得到红包。 “红包王”，郝扬，往往是被限制的对象。但在我的访谈中，他从未抱怨过这类限制，似乎觉得自己的的确确不应该过分地抢红包。 面对面抢红包 —— 现实与虚拟边界的模糊化 虽然抢红包的这个行为发生在虚拟的数字空间。但爱范儿的圣诞派对上，大家的互动远不仅局限于在虚拟空间中。 事实上，大家在等待老王点击发送红包时，有的人在起哄催促老王，有的人在互相传授抢红包的技巧，有的人在不断吐槽抱怨那些在群众刷屏的人，还有的人左手拿着手机右手拿着黑啤，时不时和旁边的人互敬一下，喝一口压压惊。这种现实和虚拟的结合组成了一种多维的交流方式，打破了微信群聊中线性的对话方式的同时，为整个过程增添了不少乐趣。 抢红包在爱范儿的仪式化 在爱范儿的微信群中，抢红包的活动也不只是发生在不同的节假日期间。但抢红包也不是完全的随机事件。根据我粗略的观察，抢红包一般是为了庆祝一些事件或是迎合积极的氛围，例如同事的生日、新人的入职或是比较多人的聚餐。总之，在爱范儿的微信群中，抢红包总会和些积极的事物挂钩。 至少，我从未见过有人通过发红包表示对某些即将离职的同事的伤感，也从未见过将发红包用作工作上失职的一种处罚。 除了与积极的事物有联系外，抢红包在爱范儿还有着其他的规律。抢红包的大致流程如下： 首先是有人提出发红包，接着有人复议发红包的提议。在一段关于到底谁发发红包的讨论过后，决定发红包的人告诉大家准备发红包，红包的发起者一般都是爱范儿的高层或是资深编辑。发红包前，群里还可能有人刷屏或是用之前提到的伪红包的形式进行骚扰。 从诱导发红包开始，到群里充斥着各类奇葩图片、搞怪表情、恶搞自拍与偷拍等刷屏信息，再到抢完红包后抢到红包者的伪装与其他人“阴谋论”般的腹黑猜疑，发红包的每个环节都可能充满十足的娱乐性。在这种抢红包的模式一次又一次地重复的过程中，爱范儿微信群上的抢红包已经成为了一种必不可少的仪式，仿佛每一次抢红包过后大家的关系都又近了一点。 微信红包 —— 礼物的一种形式 上面有简单提到，收到红包尤其是收到大额红包的人，除了表示感谢之外，还有义务成为新的红包发起人。这种义务并不是由于某种人为规定所导致的，而更像是一种自然而然形成的意识。 接受采访的几位爱范儿成员都有着很强的回赠红包的意识，“收到红包就应将再红包发出去”的这种思维似乎已是爱范儿各位抢红包时的一种默认前提。 谈到为什么要把收到红包再次发出时，刘姓编辑就对我解释到，“礼尚往来嘛”。 即便是没有直接抢到三位数的大红包，在累积到一定数额的红包时，还是有人觉得自己应该将手中抢到的红包发到群里。例如，杜莉莉就提到她曾有一次接连抢到加起来将近 200 元的红包，就算没有人点名让她发红包，她还是选择将抢到的红包发到了微信群里。 因此，与自己通过工作赚到的钱不同，在爱范儿的微信群里即便是通过自己的努力抢到的红包，也是伴随着相应的回报他人的义务。 这么看来微信红包在这种情况下，更像是一种礼物，而不是一种由老板变相发出的工资或者补贴。 与其他的礼物一样，微信红包不只是一种货币的化身，而更是被寄托了赠送者的社会期望，而这种期望又在收红包时转化成了收礼者的回馈义务。在一次次重复赠予与回馈红包的过程中，大家相处得也融洽了许多。 爱范儿另一成员马先生，好几次将抢到的上百元红包很快发回群中。他说抢红包只是为了娱乐，自己完全没有想要考抢红包去赚取零花钱。对他来说抢红包最重要的意义在于它给大家带来的愉悦感，因此在我看来马先生希望通过牺牲自己的红包将抢红包这个活动带给大家的愉快尽可能地延续下去。 “耍赖”不发红包的当然也有发生，但这种暂时的抵抗始终是无法消除回馈大家的义务。像郝扬尽管常常试图“耍赖”，但从访谈中也能看出他其实有着强烈的回馈意识。用他的话表达就是在抢到一定红包之后，他都会发出一些红包去“平息民愤”。 在我看来，似乎也正是郝扬这种表面上的“无节操”的“耍赖”行为让抢红包的整个事件更加有趣的同时，他所“欠下的债”也将这种趣味延续到了以后的抢红包事件中。爱范儿的各位在一次又一次的抱怨，吐槽，怂恿和激将郝扬发红包的过程中，整个氛围也变得更加轻松欢快。 不是所有微信群里的抢好红包都这么好玩 对，没错，要让微信群中的有趣起来是需要满足一定的条件的。当然，我并不是想说大家只有加入爱范儿才能体验到这么有趣的抢红包。 首先，充满陌生人的群里很难一起抢红包。陌生人也就是社交关系中的“弱关系”，一个由相互没见过面、聊过天的人组成的微信群，很难激发起抢红包的欲望。 与我访谈的几位均反映在这类微信群里并没有太多与他人争抢红包的欲望。还有人告诉我，在这些群中抢到了红包也同样意味着相应的回馈义务。而这种义务更多的是表达感谢还有相互的寒暄，而不仅仅是将红包再发到群中——对于一部分人来说，这部分额外的社交义务，反而是一种困扰。 除此之外，由于在这类“弱关系”微信群里，红包会被用作为一种换取朋友圈文章转发或者处罚发广告的方式。这种做法令群红包失去了应有的趣味性。 但有着紧密的关系也并不一定意味着抢红包的游戏会充满乐趣。像有一名伙伴就告诉我，红包在他的一个同学群里就“玩不起来”。一方面的原因是红包金额不大，另一方面是循环次数不多。在这种情况下抢红包缺少了爱范儿群上的那种刺激感。 但究其原因，我个人觉得刺激的缺失不是因为他的同学十分吝啬小气，而是在同学群中没有人应该发大额的红包。 在群员之间关系比较平等的情况下，发出过高的红包是件十分突兀的事。被其他群员质疑炫富以及怀疑脑子有问题似乎不可避免。到头来，大家的各种猜疑让本想用来娱乐的红包反而可能瓦解了大家的友谊。在微信群发红包尽管是一个小动作，但背后也包含了人们的社会期望。 不过，缺少阶层差别的微信群也还是有可能有存在着充满欢乐的抢红包游戏。以我对中国社交文化的理解，我认为拥有这个特性的微信群是那些聚集了社会精英，群成员之间没有阶层差异的“精英群”。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/496098/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/496098/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/496098/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/496098/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/496098\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/496098#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "玩钱不伤感情：微信抢红包火爆的大众心理"
 }
]