[
 {
  "date": "Tue, 13 Sep 2016 10:31:35 +0000", 
  "link": "http://www.ifanr.com/717102?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "「Mind 访谈」，是 MindStore（微信号 mindstoredyh）旗下的轻访谈栏目。主要服务于亟需曝光的早期创业项目。我们发掘有趣、有思想的人，通过轻量访谈的方式，立体地把他/她展现出来，同时扩大项目、团队的知名度。 MindStore：简单地介绍一下你自己吧。 大家好，我是时间块 APP 的创始人安妮。 好多人问我，你的微博 anniApp 的 Annie 怎么少了一个 e 呀？其实 anni 并不是是英文，而是拼音。安妮是我的真名，虽然经常被快递小哥怀疑，天知道我爸爸当时怎么会给我取这么一个名字。 去年，我从华东理工大学读的电子信息专业毕业，之前实习和工作都是在做编程。因为不想当程序员，还从小就有一颗爱画画的心，所以现在正努力转行成为一名UI设计师。 MindStore：你正在做的产品是什么？ 现在主要在做时间块，一款非常方便的时间记录 App 。 时间就是金钱的道理大家都懂，但现在很多人都只有记账，却很少有记时间的，可能是因为了解时间管理的人还很少。另外，或许是因为大部分时间记录软件都不太好用，比较难坚持，像我就属于这一类。 之前时间记录的软件普遍采用了“秒表”式的记录方式，即每做一件事前先按下“开始”，做完这件事后按下“结束”，这个方法看似很简单，但在实际操作中，使用者经常会忘记按开关，而且这样很容易把他们逼成强迫症。 我觉得记录时间本来是件轻松的事，不能让它成为负担，所以时间块用了一种最符合人们思维习惯的记录方式，我把它叫做“一选，一点”，这样就再也不用时时刻刻去按“开始/结束”啦。 MindStore：目前，产品的发展状况如何？ 感觉时间块正在被越来越多的人喜欢，比如这次取得 MindStore 周榜第 3 名，还有之前也陆续获得不少媒体编辑的推荐，感觉大家对这个产品的理念是认可的。 其实说起来很意外，因为在时间块之前我其实已经做了刷卡助手和在那儿，但下载量寥寥无几，所以在时间块发布时并没抱太大希望，可没想到上线不到1周就进入了 App Store 效率类排行榜，后来还一直稳居前10。 不过也许是因为付费软件的关系吧，下载量和用户数目前还不是很多，现在我正在考虑出一个免费版，好让更多人来也尝试这种方便的时间记录方式，说不定从此就慢慢变成时间时间管理高手了呢。 MindStore：你从什么时候开始创业？ 就像刚才说的那样，去年毕业后就一直在努力转行去做设计，但是找工作时老是碰壁，面试官不是歧视我非美术专业，就是要我提供已上线的商业作品。专业肯定改变不了，但作品的话，我为何不自己做一个出来呢？ 一开始是想做游戏的，但是想到自己做的游戏自己玩起来肯定没劲，还是做应用比较好，这样即使没有人用，我自己也能用啊。 然后就开始想有哪些我有需要但没人做过的 App ，后来就想到了在那儿。刚开始利用业余时间做，发现进度非常慢，照那个速度估计两年也做不完，后来就干脆背着父母辞职了。 但很快发现自己经验不足，很多想做的功能无法实现，就到处问朋友同学有没有人有愿意一起做，正好有个师兄有兴趣，就一起把这几个 App 做了出来，可惜下载的人一直很少，师兄退出后现在又变成我一个人了。 MindStore：你之前做过什么牛逼的事儿？ 我是那种从小被父母严格管教，每天专注学习的人，所以之前真的没有做过什么牛逼的事。 去年想辞职时不敢告诉他们，因为肯定会遭到强烈反对，那就辞不成了。因为当时也没多少积蓄，所以有想过如果几个月内 App 做不好就得回去继续当程序员。 有一段时间钱快用完了，就咬着牙天天吃素坚持了下来，现在都成了素食者了。现在看来，这件事应该就是活这么大做过的最牛逼的事了。 MindStore：从创业到现在，最心惊肉跳的一次经历是？ 因为辞职的事不敢告诉家里，平时给家里打电话也一直装作还在上班。 有一天下午6点多，突然接到了爸爸的电话。他说，我出差正好路过看看你，现在就在你公司楼下，一会你下来我们一起去吃晚饭。 可当时我根本不在公司，瞬间吓出一身冷汗，幸好我冷静机智，马上穿好衣服打车就往公司跑，让司机停到后门，像个贼似的悄悄从消防通道跑到公司楼上，再坐电梯从正门下来，见我爸爸。 MindStore：平时工作当中，你灵感一般从哪儿来？ [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/717102\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/717102#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "她背着家里人辞职，只为做一款好用的时间记录APP"
 }
]