[
 {
  "date": "Mon, 05 Jan 2015 03:39:53 +0000", 
  "link": "http://www.ifanr.com/480390?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "编者按：本文来自余晟，历任抓虾网主力程序员，盛大创新院高级研究员，广州某外贸公司技术总监，现供职于Anker，研究 IT 系统与电商运营的深度整合。原文载于博客“乱想，印迹”。 元旦和朋友讨论，说起我自己的观点，小米确实很懂互联网，成功地找到了互联网时代的成长办法，而且成功地包装了一条“互联网思维”的路，把大家引入歧途——反正，很多人由此知道了“互联网思维”，也错误地理解了“互联网思维”。 那么真正的，或者说我认定的“互联网思维”是什么？在我看来，精髓就在“互联”二字上。把原来不相干或者看来不相干的事物联系起来，得到不一样的效果。这到底是怎么回事？用文雅的话说，是“失之东隅，收之桑榆”；用通俗的话说，是“堤内损失堤外补”。 举个娱乐行业的例子：现在很多明星接拍电影，并不需要太高的报酬，即便票房惨败，明星的收入似乎也不受太多影响。那么，明星从哪里赚钱？答案是，通过（外面的）广告赚钱，先通过“不赚钱”的活动赚取眼球，赢得知名度，再用广告把这种知名度变现。广告播放强化了大家对明星的认知，又可以成为接拍下一部电影的资本。整个游戏中的三个因素：电影公司、明星、广告主。任何两者单独抽出来看，游戏都玩不起来：电影公司和明星合作，拍的电影票房并不好；明星如果没影响力，广告公司不会选择他；电影公司和广告公司就更难以建立合作关系。但三者凑到一起，整盘棋就活了，可以一轮轮地玩下去。 小米手机的“互联网思维”也是这种玩法。平心而论，相比价格昂贵的高端手机，小米手机还是存在差距的。很多人选择小米，是因为它敢于打价格战，也就是所谓的“让利给消费者”，其实是性价比超出了大家的预期：如果高端手机的品质是 100 分，价格也是 100 分，那么小米手机的品质可能只有 70 分。一般来说，70 分品质的手机大概能卖 50-60 分（之前我说过，单从制造业来看，不存在“70 分价格提供 70 分质量”的做法，因为 100 分的标准是最顶尖的玩家制定的，所以高端一定要制造壁垒、拉开差距）。但小米手机只卖 30-40 分，这样就远远超出了市场的预期——对于其它品质 70 分的手机，它有价格优势；对其它价格只有 30-40 分的手机，它有品质优势。以这样的定位杀入进来，很容易赢得大量市场份额。 如果道理这么简单，为什么其它厂商不懂呢？因为这条路行不通——如果你只关心“一锤子买卖”，谁也不能这么玩。可是，小米为什么敢这么玩？因为它做的是“互联”的生意：消费者用很低的价格购买小米手机，只是整个游戏的第一环，后面还有很多把戏呢。打个不好听的比喻，先用一点小甜头引诱你“上贼船”，上船之后，很多事情就好办了。 前些年有不少报道，说农民工和流水线工人需要什么样的服务，里面经常提到，夜市上会有人以 5 块钱、10 块钱的价格，帮这些人下载视频、铃声到手机里，生意还很兴隆。大家都知道这种服务有多么简单，也知道利润有多高，但是在那个年代，“买手机”和“下载内容到手机”是割裂的，手机厂商知道视频、铃声利润高，却只能干着急，它们能把握的只有卖手机而已。 在智能手机时代，局面大不一样了。消费者买了小米的手机，就会用小米的系统，就会进入小米的生态，就会给小米商城付费来购买各种内容。拴住客户的小米商城固然更方便、更便宜——以前或许下载一首歌要5块钱，现在只要1块钱，但提供这些服务的都是程序，可以以极低的成本服务海量用户。所以手机可以卖很便宜，但购买环节“让利”给消费者的那部分，演变成了贡献收入的涓涓细流，永不干涸。 如果留心，会发现有些解释“互联网思维”的人会提到“把客户变成用户”。不懂得其中的道理很可能会觉得奇怪：客户和用户有什么区别？终生给客户提供好的服务，花去大量成本，赚得一点口碑，究竟有什么神奇的作用？真正的道理在于，“把客户变成用户”的本质，是黏住用户，持续和用户发生联系，目的是大幅降低其它生意（服务）在未来获取用户的成本。 明白了这一点，就明白了 MIUI 对小米为何如此重要。小米手机虽然便宜，但绝对不会大量发售搭载原生 Android 系统的手机，因为那样整个链条就断了，返回到制造业时代打单纯的价格战，这是小米不擅长也不期望的玩法。从已经公开的数据来看，MIUI 在 2014 年初的月流水已经达到 3500 万元，仅仅主题一项每月也能带来几百万元的收入。 可以想象，小米不但能在手机之外把卖手机时的“让利”赚回来，还可以黏住用户产生更多的消费。不幸的是，很多人“互联网思维”的叫嚣者却不懂得其中的奥秘。市场上经常可以看到不少“财大气粗”的金主希望学习小米，推出了价格超低的手机，甚至开了不少实体店，但是不出所料，这些品牌很快被淘汰了。 有人可能会说，这种生意模式早就存在，比如明星通过广告赚钱，比如 IBM 卖服务，为什么叫“互联网思维”？原因在于，在互联网时代，生意模式中才可以容纳的这么多因素，才可能面对和准确定位广大客户。无论明星通过广告赚钱，还是 IBM 卖服务，涉及的因素——广告公司、大银行——都非常有限，生意环节也屈指可数。只有借助互联网，才可能构筑持续地、准确地和海量用户发生关系的生意。从这个意义上说，无论“失之东隅，收之桑榆”，还是“堤内损失堤外补”，其实都太简单了。在互联的时代，无处不是东隅，无处不是桑榆，所谓的“堤坝”，大概仅仅存在于守旧的大脑里。 延伸开来，这种“互联”战法在其它产品上同样适用，小米移动电源就是一例。我在深圳接触过不少做移动电源的厂家，大家普遍表示小米是搅局者，因为价格实在太低了。虽然做和小米同样的移动电源，在技术上和工艺上都没有挑战，但以这个价格出货，大家都只能赔本。单就移动电源来说，没有足够的利润支持，怎么能满足推广、研发、运营的需求？怎么养得起一大家子人？这其实是行业的一般现状，紫米（小米移动电源团队，相对独立）也不能例外。那么，紫米是怎么做的？ 其实，紫米还是在小米的体系内经营的，互联网把紫米移动电源和小米手机关联了起来。对于紫米来说，借助小米品牌的品牌和影响力，在用户认知度和营销效率上远远超过了主流的“移动电源品牌”；同时它有小米作后盾，有众多资源（尤其是供应链方面的资源）共享，不太担心“养一大家子人”的问题。从小米来看，紫米归属在“小米”的旗下，不必赚太多钱，仅仅靠用户量也能够壮大小米的品牌，强化消费者对小米“超高性价比”的认知；同时紫米的营销、销售、售后等等都脱不开小米在互联网上构筑的公开、直接、高效的体系（要知道，“加盟商”的管理其实一直是非常让人头痛的问题），所以受到严格的约束，对小米这个品牌只许加分不许减分。 在这种模式下，紫米和其它移动电源厂家的战斗，丝毫谈不上“势均力敌”，完全变成了单兵种对阵集团军，平面部队对阵立体打击，胜负几乎是一开始就决定了的。实际上，小米正在很多领域复制和推广这种模式。它推出的一系列产品都是主打“超高性价比”，力图以很低的价格获取用户，而在这背后，所有“高性价比”产品，都拱卫着小米不断弥漫开来、四处拓展边界、寻求机会的生意圈。 如果我们顺着互联网思维的价值来自“互联”，来自“把原本不相干事物关联起来”的角度去思考，还可以想到很多。比如用小米手机的人越多，小米能收集的数据（用户行为）就越多，这些数据本身就是极具价值的。所以小米手机的“让利”里，其实包含了用户行为的价值——要知道，用户“免费”使用Google的真相，无非是自己的搜索行为和注意力成为了资源，由Google拿去向广告主收钱。又比如，在互联的世界里，越靠近联系的中央，能发生的联系越多，就越主动越有利。 所以大家一窝蜂地要去做手机，做路由器，道理就在这里。相反，单打独斗的智能产品，哪怕做得再好，创造的价值其实非常有限的。我相信，Google收购Nest，收购DropCam，都离不开这方面的考虑。对任何一家现有的互联网公司来说，如何谋篇布局（以及掌握好节奏），从互联中产生价值，是应当严肃对待的重要问题。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/480390/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480390/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480390/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480390/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/480390\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/480390#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【iShout】小米如何做到失之东隅，收之桑榆"
 }, 
 {
  "date": "Mon, 05 Jan 2015 03:30:45 +0000", 
  "link": "http://www.ifanr.com/480335?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "又到暴露年龄的时候了。汽车玩具是许多人童年时光的美好回忆，对我而言，是变形金刚和极速奔跑的四驱赛车，你呢？ 时下小孩能把玩到的汽车玩具恐怕会超出大家的既有印象，韩国公司 Henes 旗下的最新产品 Broon F870 便是如此。 纯电动、双电机、全轮驱动，这些时常出现在特斯拉身上的名词，也是 Broon F870 的属性。这还没完，Broon F870 还拥有量产汽车的大部分常规配置。 初看，Broon F870 仿佛是豪华跑车的缩小版，它配备了真皮座椅、四点式安全带、头灯和尾灯、扬声器系统、可折叠后视镜、差速转向。另外，Broon F870 还搭载了减震器、螺旋弹簧悬架以及拉风的车门设计。 7 英寸 Android 触控平板是 Broon F870 的仪表盘和信息娱乐中心。值得一提的是，Broon F870 配备了自我诊断程序，如果车子发生故障，那么汽车可以自我分析，并告诉你哪里出了问题。 Broon F870 提供三种驾驶模式：舒适、普通、运动。该车极速可达 16 公里/小时，这对于小朋友而言已经够快了。 也许不太乐观，Broon F870 车身长度仅 1.2 米，这意味车内空间比较小。年龄大一点的孩子，恐怕只能挤进去体验驾驶乐趣了。虽然官方描述的目标受众是 1-5 岁的小朋友，但从该车的性能和配置来看，10 岁的孩子也会忍不住跳进驾驶室。 Henes 重点考虑了小孩驾车的安全问题。Broon F870 具备蓝牙 4.0 远程控制功能，父母可以掌控孩子待在安全的驾驶区域内，一旦断开连接，车辆就会自动停下来。此外父母也可以设置车子的最高时速。 想让孩子体验 Broon F870 的乐趣，需要支付的价格也不低——近 1 千美元。 youku （F830，与 F870 配置不同）<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/480335/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480335/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480335/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480335/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/480335\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/480335#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "同样是汽车玩具，Broon 壕气冲天"
 }
]