[
 {
  "date": "Thu, 11 Sep 2014 00:26:31 +0000", 
  "link": "http://www.ifanr.com/451280?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“The future is electric.” 在今年年初的 CES 大会上，高通前 CEO 保罗·雅各布这样总结了高通联合 FIA Formula E Championship（国际汽联电动方程式锦标赛）的原因。与 F1 赛车不同， Formula E 比赛聚焦于电力驱动的方程式赛车，而作为这项赛事的战略合作伙伴，高通为会为比赛所用的电动赛车提供无线充电的技术支持。 尽管常常以一家芯片公司的标签为大众所熟谙，但高通在无线充电领域早有布局——在移动设备等小功率无线充电方面，高通是三大无线充电技术联盟中 A4WP 和 Qi 阵营的双重会员，基于 WiPower 的无线充电技术已经有产品推出。而在电动汽车充电领域，早在 2011 年，高通就收购了英国电动汽车无线充电技术供应商 HaloIPT 公司，此后便紧锣密鼓地在电动汽车领域制定开放的无线充电技术标准——Halo。 Halo 无线汽车充电技术使用磁共振感应，实现地面充电板与电动车充电板之间的能量传输，驾驶者只需将汽车停在充电板上，并不需要精确对准，汽车就自动开始充电。 感应式充电可能是目前最适用于大型设备的无线充电技术。在问及涉及电动汽车无线充电和移动设备无线充电的异同时，高通技术产品市场总监沈磊向爱范儿表示，基于手持设备的无线充电和电动汽车的无线充电在技术和应用场景上都有着极大的差别，比如功率、磁场耦合的具体设计就存在本质区别。 “手持设备的无线充电基本上就是瓦级的功率，充电板和设备之间的距离也只有几毫米，优先考虑的因素包括性能、生态系统和成本这几个方面。而大功率的充电，像电动汽车充电，这个功率都是千瓦级的，地面充电板和车载充电板之间的距离是几十厘米，它优先考虑的是安全性，然后是效率。” 沈磊这样总结两者的区别。 沈磊表示，目前还看不到针对小型无线设备与大型设备无线充电在技术上融合的可能性。换句话说，针对手持设备的无线充电与针对大型设备的无线充电，在很长的一段时间内恐怕也还是两件事。 而从长远的眼光看，针对无线充电技术，建设一个生态系统非常重要。基于不同利益的考虑，针对手持设备的无线充电已经形成了三大技术阵营，这种分裂的状态在一定程度上减缓了其商用的进程。而对于类似电动汽车的大型设备的无线充电，它涉及的问题无疑比移动终端更加复杂，除了需要政府推动设施建设以外，也同样涉及不同品牌汽车之间的识别和匹配问题。 “磁场耦合的线圈设计有很多不同类型，过去十几年发展出了各种各样的形状。高通专注在解决互操作性的问题，从而让一块充电板给不同类型的车都能够充电，减少限制。” 沈磊认为，一个统一的行业规范是很有必要的，因为无线充电涉及到诸多安全、可靠性的考虑。但是，电动汽车的无线充电仍然处于一个刚刚发展的阶段，关于技术的标准化工作正在进行。“很难判断以后是不是会成为一个单一的标准，不过通过一个竞争阶段，最后会体现出整合的趋势。” 当然，无线充电技术的广泛应用首先是建立在电动汽车普及的基础上。沈磊表示，要推进电动汽车的普及，除了社会价值观的认知程度的提升，电动汽车的成本、使用的方便程度、相应的补贴、充电基础设施以及用户体验同样起着至关重要的作用。 除了电动汽车无线充电，车联网也是高通在汽车领域的重要布局。据沈磊透露，高通在汽车领域的积累已达十多年，最早主要集中在远程控制和远程通信方面——高通提供 2G、3G 和 LTE 的 Modem。目前，全球超过 1000 万辆汽车采用了高通的 Modem。 “它主要的工作就是帮助汽车厂商或者第三方服务提供商，可以在汽车行驶过程中远程地监控车的各种状态，比如引擎和各方面系统是否都正常，除了这些，还可以给车主提供一些服务，比如车钥匙丢了，就可以远程开锁，如果车被盗了或者是出事故了，芯片内置的模块会自动定位，建立一个连接，派出救援。” 车联网另一个方面则是车载娱乐。在今年 CES 上，高通就推出了一款针对汽车娱乐系统的骁龙芯片方案 602A。，这块芯片支持 3G/4G 的连接，也有 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/451280/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/451280/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/451280/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/451280/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/451280\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/451280#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "专访高通产品市场总监沈磊：电动汽车无线充电安全性第一"
 }
]