[
 {
  "date": "Thu, 11 Sep 2014 06:02:15 +0000", 
  "link": "http://www.ifanr.com/451472?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "利用物流经验改善吃喝的“最后一公里”，何宗丞去年报道“趣活美食送”的时候如此介绍。 想一想，外卖也是一种“物流”，如果能够利用到成熟物流系统的经验，让外卖人员更快地把午餐饭盒送到手上，对饭店、送餐员、客户都有好处。“趣活美食送”就是一个帮助饭店、超市、生鲜电商等等提升配送效率的服务。它的承诺是，“3 KM、30 分钟、即时保鲜”。 而距离上次我们报道已经相隔一年的时间，“趣活美食送”到底有怎样的发展？一个好消息是，最近公司已经成功进行 B 轮融资，融资额在千万美元级别。 现在，从官网可以看到，现在“趣活美食送”的业务范围不再只局限于北京，还扩展到上海、成都和深圳——只不过因为业务刚拓展的关系，后三个城市覆盖的地区还不多，考虑到一般中午订外卖的人，大多是在写字楼里工作的白领，覆盖面广不广还不是重要的因素。 “趣活美食送”联合创始人虞阳接受爱范儿采访称，现在公司的目标是努力增加服务的城市，至于如何在城市里拓展更多的服务，他说公司将与淘点点之类的线上平台进行合作。 解决“最后一公里”配送的难题，其实才是“趣活美食送”的竞争力核心。从这个角度出发，“趣活美食送”可以说是一个在本地高效、灵活的物流网络，它可以配送的东西，可不只是外卖的饭盒。的确如此，现在的“趣活美食送”还运营生鲜、超市、鲜花蛋糕、个性代送等服务。 服务城市的增加，承诺服务范围的增加，让“趣活美食送”订单量呈倍数级增长。据虞阳透露，公司自创立以来的订单量呈倍数级增长，2012 年年底到 2013 年年底，订单量增长 3.6 倍；2013 年年底至今，订单量增长 4.6 倍。 “趣活美食送”的核心竞争力在于背后那一套自动化的智能调度系统，“有效地解决并单、连单和始发派单中人为经验产生的空驶碎片和等待碎片问题，为送餐员规划出一套最合理经济的方案。”去年的报道中，“趣活美食送”的联合创始人杨树轶说： 一般而言，手动调度的并单率能达到 10% 到 20% 就不错了，而通过我们的智能化系统，再订单密集度达到基本规模的情况下，通常可以达到 50% 以上，而且是瞬间完成，不需要人为干预……智能调度系统绝非人脑可以比拟的，有了它，我比你速度快、成本低、人力少、管理轻松。 这个智能调度系统比过去具备了“自动学习”的功能，现在它能够记录每一次调度的工作、每次送餐的行动所设计的数据，比如说交接的时间点、餐厅出餐的时间、配送员在路上的轨迹等等，这些数据记录下来之后，系统就会根据这些数据再进行优化，然后为配送员提供更加合理的路径规划。 “趣活美食送”目前是一个完全 2B 的业务，它旗下的配送员不会穿上印有“趣活美食送”LOGO 或电话的公服，而是专注为品牌而服务。虞阳有日式外卖经验，因此在员工的培训上也有着细致的要求，包括着装规范、肢体语言、交接流程等等。虞阳说，因为服务质量很好，在上海的一些客户甚至放弃找零的机会，相当于给配送员小费，有的还会发送感谢的短信。 获得了千万美元级的投资之后，“趣活美食送”想必能够大大提升它在不同城市扩张的速度，此外也能得到更优秀的人才来改进现在的智能调度系统。 &#160; 题图来自 chinadaily<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/451472/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/451472/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/451472/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/451472/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/451472\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/451472#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "获千万美元级融资，趣活美食送把握物流“最后一公里”"
 }
]