[
 {
  "date": "Thu, 11 Sep 2014 06:49:02 +0000", 
  "link": "http://www.ifanr.com/451476?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "出大事了。 好莱坞娱乐圈曝出史上最大的“艳照门”事件，我们黄姓编辑最喜欢的奥斯卡影后詹妮弗·劳伦斯等多位女明星深陷其中，对此，黄姓编辑是又兴奋又气愤。时间回到 2008 年，陈冠希因为修电脑导致硬盘中的艳照泄露。对于科技圈和娱乐圈一样关心的黄姓编辑很敏锐地发现了其中的不同之处。 这一次好莱坞发生的事情，众多矛头指向了苹果的 iCloud 服务，和修电脑没有一点儿关系。时代在变，连艳照门的表现方式都在与时俱进。曾经，我们的照片存在电脑的硬盘之中，在相机的存储卡中，而现在，照片被分流到了云端服务中去了。 其实不光是这次 iCloud 第一次和花边新闻有关系，之前也有报道，美国 MW 律师事务所家庭法律合伙人 Sam Hall 认为，云端同步服务，包括苹果 iCloud，让人们可以更好的了解自己的配偶是否在外面偷情。最近几个月，他收到了很多类似的案件，当人们发现自己的配偶在外面偷情时，相关的出轨信息和照片因为夫妻之间使用相同的云端账户而一直保持同步状态。 “任何时间，在任何地点，通过任何设备，分享和创建任何内容。”虽然是负面消息，但是正在电脑前浏览照片的黄姓编辑内心矛盾地意识到，关于他的梦中情人詹妮弗·劳伦斯的负面消息却是云计算发展轨迹的一个绝佳背书。 历数每次互联网安全事件，我们对于云计算的安全忧虑从未消除。其实从云计算的整体技术架构来看，其安全性即使不比其他网络系统好，但也绝不比它们差。一些安防专家也指出，云计算的运用甚至是一些安防技术发展的新方向。而只要网络在，安全的话题也总会继续下去，云和大数据时代也是如此。 而在前几日的魅族 MX 4 发布会上，他们大书特书的有两个关键点：姗姗来迟的大容量云存储，基于物联网的智能硬件小伙伴则是对于未来业界发展态势的一个站队。在上一篇《黄姓编辑的一天：发现数字生活中的云端力量》中，提到了依托于数据中心和云计算的智能设备已经慢慢平民化，泛设备化了。 云计算的加速力量 连接起设备和云计算的中间节点则是移动互联网和一个个应用，反过来，云服务不仅为应用提供后方支持，更能加速应用开发。显性的看，是云计算和云服务改变了我们数据的存储习惯，而在隐性层面，云计算带来的变革其实更深入，移动互联网和云计算推动了现在企业业务模式转变。 在离开了 YouTube 后，YouTube 创始人 Steve Chen 和 Chad 再次开始创业，成立了 AVOS，经过一段时间发展，AVOS 美国团队更名为 Mixbit，中国团队独立并更名为 AVOS Cloud，由前 Googler，耶鲁大学博士江宏担任 CEO。AVOS 成立之初推出了不少的应用，后来则专注于为应用开发提供后端的云服务。目前央视、华为、创新工场等著名名企业机构是其用户。 江宏如此向我描述移动互联网背景下，云服务的形态改变： “在移动互联网的背景下，前后端的分离更加彻底，产业分工也就更加明显，不同层次云服务的分离在技术上成为可能。并且因为移动互联网的特点，比如 O2O 市场随着移动计算设备的发展兴起，越来越多原来从事传统行业或者有着线下资源优势的企业或团队开始进入移动互联网领域，而他们的优势并不在技术方面，所以需要更强大、高层的云服务平台支撑他们的事业。” AVOS Cloud 曾经也上线过一些优质应用，最终他们的产品发展轨迹从下游的应用走向了上游的云服务，完成了转型。江宏表示，这种转型逻辑在于，之前他们开发过多个面向最终用户的移动应用，所以能切身体会到移动开发的痛点以及一个通用、强大的后端服务能带来的巨大价值。通俗的讲，就是他们的脚曾经在用户（应用开发者）的鞋子里。 而江宏和 AVOS Cloud 这种选择的根本原因是对于云服务这个市场巨大潜力的认可。 AVOS Cloud CTO 丰俊文认为，移动互联网现在这么火，但是为移动互联网做产品和之前为 PC 互联网做产品，在服务端开发流程上这么多年并没有多大改观。就算开发一个再简单的 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/451476/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/451476/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/451476/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/451476/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/451476\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/451476#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "黄姓编辑第二天：从“艳照门”泄露渠道看 IT 技术变迁"
 }
]