[
 {
  "date": "Sat, 30 Aug 2014 05:00:18 +0000", 
  "link": "http://www.ifanr.com/447874?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“把空气联网这事特别性感。”墨迹天气产品副总裁相辉对爱范儿说到。 今年 5 月份，墨迹天气推出了空气检测硬件产品空气果，它能监测室内的 PM2.5、二氧化碳浓度，通过墨迹天气 App 可以查看结果，实时了解家庭环境状况。当然，通过设置关注，你也可以查看到父母、朋友家的空气，了解对方家里空气好不好，是否经常抽烟。 不过，这仅仅是完成了发现问题这一步，在推出空气果之后，墨迹天气也在筹划推出解决问题的方案，针对用户的家庭空气状况给出最适合的空气净化设备购买意见，并且用户可以直接在墨迹天气 App 里完成购买，无需跳转至第三方电商，也就是说，墨迹天气想做一个环境类电商。 环境类的聚美优品 相辉称，墨迹商城想做的是一个体验的闭环，在空气果检测了空气之后，立刻推荐符合用户家居净化的设备，比如温湿度、空调、净化相关的，可以直接在里面购买，加上还有用户评价体系，结果会更加专业。甚至，用户还可以提交房子的布局，以此推荐设备的最佳摆放位置。 对于用户来说，它的好处是有了更专业的意见指导，无需在面对上百款设备时无所适从。对于墨迹来说，这么做不仅可以打造一个更加垂直的环境类社区，还可以提供更长的服务链条，有了更多盈利的可能性。 更直白说，墨迹天气打算做环境类的聚美优品。不是单纯的售卖入口，而是实现发现问题、解决问题的社交电商平台。 这不是一句玩笑话，为了实现更好的购买体验，他们已经租下了一个大约 1000 平米的仓库，先和供应商对接，把货物运到仓库中，然后发给下单的用户。而当有了仓库之后，他们的商城系统也一下子变得重了起来，一同在建的还包括客服、经销存、物流联络团队，现在已经投入了十几个人在做，预计年底会投入 30 个人。 10 月份，他们会接入第一批空气净化器装置，目前上游的智能家居厂商对此十分热情，因为他们最缺乏的就是售卖渠道，像墨迹天气这样的垂直社区少之又少。接入墨迹商城的空气净化装置都将具备联网特性，而且都可以与空气果联动。 现在具备商城入口的墨迹天气 App 还未上线，不过他们已经进行了灰度测试，在商城上放出了一款移动电源，测试他们的电商系统。等到 9 月份墨迹商城正式上线的时候，第一款产品会是毛巾，进行原价 90 元售价 1 毛钱的营销活动。 这也意味着，墨迹商城未来不单单是售卖空气净化器的设备，所有与生活品质相关的产品都有可能。 做商家的入口 在业务扩展上，除了做环境类的电商，墨迹空气果在 2B 领域还有许多机会，这应该是出乎许多人意料之外的。在空气果推出之后，许多企业找到墨迹天气，希望采购空气果，放在公司经营的店面里，把空气指数当做一个卖点，用户可以在墨迹天气 App 里看到。 “很多厂商非常乐意开放数据，比如黄太极煎饼，这是一个广告效应，用户可以通过地理位置查看到，然后直接购买煎饼。”相辉介绍到，目前包括地产商万达、Moma，几家咖啡厅以及健身场所都希望接入墨迹天气 App 中。 在你想要健身的时候，空气好的商家显然会得到加分。当然，它还有更高级的玩法，比如在幼儿园放一个空气果，这对于家长来说是一个强需求，主打干净卫生概念的蔬菜大棚里也可以放一个。 也许在以后，店家的空气指数也会成为消费者购买的衡量指标之一。 从软件开始，一路扩展到硬件、电商，墨迹天气业务的延展性一下子多了许多，这一切都是基于其在空气领域积累的巨大用户量。与之对应的是，墨迹天气也逐渐从一家轻量级的软件公司，体量变得重了起来。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/447874/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/447874/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/447874/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/447874/a2t.img\" width=\"1\" /><a href=\"http://fabu.io/activity/1Bl\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/08/woqu8th-011.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/447874\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/447874#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "从空气果出发，墨迹天气想做环境类的聚美优品"
 }
]