[
 {
  "date": "Mon, 11 Aug 2014 09:40:56 +0000", 
  "link": "http://www.ifanr.com/441269?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "许多大公司都有内部的培训项目，经常由企业高管或者名校教授进行授课，说起来，让员工能够在任上继续接受教育也是员工福利的一种，尤其是来自高管和教授们的言传身教更是难得的机会。只是对于苹果这样一个业内顶尖的企业，我们对于他们内部的培训计划却知之甚少，和封闭的生态圈类似，苹果的企业文化也显得略为韬晦。 苹果大学是苹果内部培训项目的俗称，由乔布斯所创建，旨在为苹果的员工教授关于苹果的历史、成长、策略以及改变。这些培训课程并不像大学课程那样分必修选修，但是新员工想要获得授课机会却并不容易。并且因为苹果并不鼓励员工们对外界评价自己的东家，所以即使是在 Walter Isaacson 所著的《乔布斯传》里，关于苹果大学的记载也只是寥寥无几。至于图片等更多信息更是无从获得，苹果发言人也是对此三缄其口。 《纽约时报》近日采访了三位不愿意透露姓名的苹果员工，揭开了神秘的苹果大学的幕布一角。一言以蔽之，苹果大学的主题是，科技世界里的思辨和瑰丽魅力。 精致、封闭与最好 某种程度上来讲，苹果大学的课程和他们的产品，以及苹果本身的气质一脉相承。正如被访的三位苹果员工所言，苹果大学的课程是苹果自身和苹果所代表世界的投射。就像苹果的产品一样，在勤奋努力背后，呈现的是精心准备过的演示和闪亮的面具。 一位苹果员工说： “即使是这里的厕纸都是如此漂亮。” 与一些企业喜欢搞公开课不同，苹果的课程总是在室内，授课的老师有些还是拥有自己的全职职业，比如教师、作家或者编辑。其中名校资源相当丰富，有来自耶鲁、加州大学伯克利分校、斯坦福、麻省理工、哈佛等等名校的师资。 Joel Podolny 主管苹果大学目前的工作，他也是曾耶鲁大学管理学院的院长。2008 年，在这个项目确定之后，乔布斯就请来了他担任这个秘密项目的主管，并一直到今天。早前，彭博社对此进行了报道： “乔布斯经营苹果凡事都亲力亲为，这使得他将自己的管理哲学深深地植入到了苹果的所有方面，从产品设计到广告都打上了乔布斯的烙印。但是随着他自己的癌症越发严重，乔布斯就希望 Podolny 这位年轻的管理者，能够创立一个未来培训苹果高管的项目，从而巩固苹果。” 这就决定了，苹果大学的初衷和微软的研究院以及 Google X、Google 大脑等项目不同，完全是为了保证苹果自身地位而成立的项目。 苹果大学教授课程地方名为 City Center，这里也是苹果产品的设计之地。教室并不复杂，呈梯形状，座椅起伏很大，方便每一个学员都能够看清楚教师。不仅是苹果本部的员工享有这种福利，有时候教授们也会长途旅行到苹果的海外办公室授课，中国区也在名单之列。 “The Best Things”是乔布斯曾经教授的一个课程，主旨就是告诉苹果的员工，要确保自身周围都是最好的事物，身边需要的是最优秀的同事，工具材料也必须是最好的，只有这样，才能保证工作完成得最好。 Creative Strategies 的消费技术分析师 Ben Bajarin 认为，苹果大学的这种思想将会在驱动苹果未来增长里显得更为重要： “当你把苹果当作研究案例研究了数十年，有一件事是独一无二的，就是这里的人坚信他们正在做的事情是制造最好的产品，并改变人们的生活。那是他们企业文化中根深蒂固的东西。” 苹果大学有什么课程？ 在一个只有苹果员工才能登陆的网站上，苹果员工可以根据自己的职位来报名相关的课程。比如，有一个班是为为创始人们讲述苹果是如何和最近收购的公司顺利地进行资源整合。这种课程还会根据具体案例进行不同的授课，比如最近苹果收购了 Beats，那么 Beats 的创始人 Dr. Dre 和 Jimmy Iovine 就会接受相关的授课。 苹果曾经的决策案例也会是苹果大学的授课内容，一位员工透露，当初苹果决定 iPod 和 iTunes 软件兼容微软的 Windows 系统背后也有一番博弈。乔布斯本人当初非常不愿意这么做，但是最终他还是默许了这个决策。结果证明，得益于 Windows 巨大的装机量，iPod [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/441269/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/441269/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/441269/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/441269/a2t.img\" width=\"1\" /><a href=\"http://fabu.io/activity/1AZ\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/08/woqu7th609X120.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/441269\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/441269#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "揭秘苹果大学：毕加索和苹果产品有何联系？"
 }
]