[
 {
  "date": "Sat, 11 Oct 2014 06:02:45 +0000", 
  "link": "http://www.ifanr.com/458373?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“大数据就像青少年性爱：每个人都在讨论，但没有人真正知道怎么搞。每个人都认为其他人正在做，于是大家都说自己在做。” 黄姓编辑全面奉献出了自己三天半的生活经历，将各种私生活和内心戏展现在读者面前，为的就是将云计算和大数据讲得通俗易懂，贴近生活一点。经过一圈长文章下来，黄编发现读者朋友们似乎更为关心他曲折多彩的生活，而并不太在意云计算和大数据。 即使有的读者给出反馈，搬出文章中的第一句话就能将我们的黄编呛得说不出话来。当然，那句话也很好反驳，不仅说，而且做的黄编考据后发现，其实在美国，43% 的美国青少年女性（ 15-19 岁）和 42% 的美国青少年男性（ 15-19 岁）有至少一次婚前性行为。那么大数据和云计算的情况是否类似呢？ 看不到，感觉不到，并不代表它不存在 在《黄姓编辑的一天：发现数字生活中的云端力量》中，讲到了黄编的一天，略显前卫的生活中列举了黄编的衣食住行玩，其中许多方面都在和云发生莫大的关系。 女性读者这时候发话了：我又不完云游戏，也买不起 Tesla，至于拍照嘛，都是别人给我拍，云计算啊，前沿科技啊跟我有什么关系。 话说里下个月的双十一也只剩一个月了，女生们的鼠标们也不由自主的点向了淘宝、天猫、亚马逊，不断地收藏着心仪的产品。而在淘宝天猫的双十一中，峰值 1700 万个同时购物的人，每分钟支付宝需要处理 7900 个交易，同时带来了 1.52 亿个需要送货的包裹，这些惊人的数字也清晰显示了云服务强大的处理能力。 这里面的玄机却也不小：亚马逊统计 2013 年有 29% 的收入都是来自于商品推荐这个引擎所带来的，所以对于这样一个功能来说实时的数据收集、处理、分析就非常的重要。 根据用户的纪录和过往数据，如何让用户心仪的产品出现在她们的视野范围内无疑是一门大学问。大数据解决方案都可以很好的满足企业的需求。这种企业级大数据的应用利用社交网站的这些数据，企业可以更好地制定他们的营销策略，更好地了解消费者的购买行为。 再打个比方说，这种数据分析也需要更为智能化，在用户们网购之后纷纷大喊“再买我就剁手”的时候，不智能的分析说不定就会判定菜刀需求会上升，建议双立人提高产能，建议亚马逊首页推荐菜刀，但是事实上，电商们需要过滤掉这种信息。 再比如许多人上下班需要打卡签到过门禁系统，对于许多企业而言，门禁系统就是安防的第一道锁，安全性非常重要，这一点相信看过高智商犯罪电影的都有见过。其实大数据和门禁安全系统也在悄无声息的结合，大数据分析能够更为快捷和准确地找出安全系统的中疏忽环节，进而帮助解决问题。 也就是说，我们每刷一次门禁卡的时候，“嘀”的一声过后，这次行为也构成了大数据中的一个节点。 列举这些和普通人紧密相关的例子无非是说明，大数据这些技术，平时我们生活中不像智能手机、4G 网络那样显眼，但是并不代表它不存在或离我们生活很远，相反，它已经渗入到了我们生活的方方面面。 这种现象用云计算业内人士的话来说似乎更有说服力，七牛云存储副总裁李婧谈到“为何云计算和大数据常不被理解，被感知有限”时认为： “很多人虽然不理解云计算，但事实上已经每天都在享受云计算带来的好处。用当前最热门的挖掘机打比方，虽然大家都需要马路，修路需要挖掘机，但只有一小部分中国人会需要学开挖掘机。” 用李婧相对准确的解释就是，人的认知能力是有限的，特别在当前这个信息爆炸的时代，个体通常忙碌于理解和其产生直接交互的事物和信息。对于常人而言，云计算和大数据并不是和他们产生直接交互的事物。以七牛的云服务为例，它在幕后支撑着为数众多的互联网产品，比如豌豆荚、Camera360、蝉游记等，从访问统计上看已经覆盖超过 30% 的国内网民。 而在不为人知的地方，比如华大基因的基因测序项目，伦敦路口红绿灯的控制，无不有着这些技术的身影。比如说在完整基因序列这个方面，现在很多患者可以通过这样的技术来去更好地针对自己的情况对症下药、接受医疗服务，但是碍于技术手段和成本，现在使用完整基因序列数据这个患者只有 4.7 万人，但是随着计算能力的提高和数据分析能力的增强，在 2020 年这个数据会增加到 20 亿，届时普通人也可以完整地知道自己的身体信息。 到那个时候，我们在求医问药的时候，可得感谢超级计算机的大规模计算分析能力和海量数据信息的辨识能力了。 是现在，更是未来 在之前黄姓编辑的几篇文章中，不断地提到了英特尔这个名字。目前在几个国际巨头中，英特尔是在云计算和大数据中投入较多，并且在底层技术中占据关键位置。 在今年的 IDF 中，英特尔提出了 PC、物联网和数据中心的三大战略。而在数据中心中，云计算、大数据和高性能计算是三个核心要素。 英特尔公司高级副总裁、数据中心事业部总经理柏安娜表示，英特尔的三大战略其实是协同的，比如说在数据中心业务这一块，它所强调的是设备的互联；在物联网这个方面，强调的是通过终端设备（包括 PC，以及嵌入式计算）产生数据，数据从终端设备进入到网关，然后到数据中心，来形成一个有机的整合。涉及到需要在从边缘到数据中心这里增加它的智能化，所以在数据中心的业务组和物联网业务组有很多共同的地方，而且也是有很多的协同。 比如上面所说的电商数据中，就很好的体现了大数据和高性能计算的结合，，一个基于英特尔至强 E7 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/458373/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/458373/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/458373/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/458373/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/special/productlover1\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/09/RSS609X120.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/458373\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/458373#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "黄姓编辑第四天：应当被记住的互联网幕后英雄"
 }
]