[
 {
  "date": "Sat, 28 Mar 2015 12:34:44 +0000", 
  "link": "http://www.ifanr.com/506183?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "因为一纸微博上流传，尚不知真实性的“战斗檄文”，“莆田系”再次成为风口浪尖。 经过一番了解，莆田系医院是国内民营医院的中坚，由来自福建莆田的四大家族陈、詹、林、黄所掌控。他们从“游医”起家，经过原始积累之后，在 2000 年左右医疗体制改革开始，从承包公立医院中的某个科室，变成承包某个医院开始洗白的历程。莆田系医院主要的科目是男科、妇科、不孕不育，后来还包括整形美容、牙科、眼科还有高端产科。 实际上，2014 年《创业家》的报道《民营医院莆田系大起底 帮主詹国团自述30年创业路》里，詹国团说，“莆田医疗能活到今天，更多的还是靠商业炒作，靠媒体。”他记得，在 20 多年前，他与亲戚是第一个尝试在电视上打广告的游医团体。 根据“国家卫计委会官方网站显示，截至2013年10月底，公立医院 13440 个，民营医院 10877 个。而 2012 年中国卫生统计年鉴显示，民营医院诊疗人次数仅占 9%，资产仅占总量的 7%。”也就是说，在中国主流消费者的心里，公立医院更加有公信力，而且现实层面看，公立医院的人满为患，民营医院患者寥寥。 图片来源：国家卫计委网站 从增加营收、导流的角度，民营医院有充足的动力将大笔资金砸在营销上。这里有几个关键的数据，分别从腾讯科技、《财经》的相关报道整理而来： 民营医院的“广告投入的 60% 投给搜索引擎，有医院在搜索引擎上的推广费用占到营业额的 70%、80%”； “民营医院依靠网络营销打开市场，已经成为惯常做法，每年在网络营销上的投入在 500 万元左右……这样一笔巨大的投入，主要投在搜索引擎的竞价排名上，约合 400 万元左右。这其中，三分之二归都投给百度一家”； 民营“医院其实不敢轻易放弃与百度的合作。他的估算是，一旦放弃与百度的合作，来自搜索引擎的患者只能留下四分之一”。 经营模式严重依赖搜索引擎导流的莆田系民营医院，这一次公开与百度针锋相对，显然不满竞价排名已久。一名民营医院老总向《南方周末》抱怨，“很多莆田民营医院被搜索引擎公司绑架了。”许多大城市的医疗竞价词已经涨到了每次点击 999 元的封顶价位。 《财经》相关报道当中，称“中国的民营医院营销市场能够净化，不止取决于百度和民营医院的转变，还取决医改能否改变民营医院艰难的生存环境。”但从百度的强硬反应来看，这家垄断中国搜索的互联网公司，并没有考虑 999 元一次点击的费用，会给民营医院带来多大的成本负担。 由于部分投放百度竞价词广告的民营医院经营不够正规，给人留下百度只管赚钱就好，不管什么广告都敢投，误导消费者的印象。类似的案例，可以看成龙代言的霸王洗发露。但是，在今年 2 月与国家卫生计生委宣传司合作，启动“百度医改信息宣传平台”之后，百度显然希望摆脱竞价排名所带来的影响，建立更加高大上的公众形象。然而，根本原因还在于百度在搜索方面的垄断地位，以及竞价排名这种模式所导致虚假广告的可能。 民营医院的发展尽管带有原罪的色彩，不同民营医院的医疗水平也是良莠不齐让外界评价不一，但目前民营医院的经营范围正在扩大，而且医疗水平也在逐步提升，这不应当否认。IPN 播客平台旗下的《太医来了》节目（注），在 2014 年的第六期和第七期，请来了一位在莆田系医院担任网络推广员的“深喉”，透露更多的第一手资料，关键有 2 点： 过高的推广费用，成为民营医院甩不掉的沉重负担，尽管在网络宣传常常表明会让利于消费者，但实际操作当中，医生依然会因为营收指标而“开发病人”，尽量说病人有病，让他们支付一点钱； 虽然民营医院的水平良莠不齐，但一些发展得比较大型的民营医院，通过高薪请来的医生，医疗水平已经有所保证，也建立了公信力，而且一旦涉及手术，医生都是必须取得相关资格证的。 对于民营医院来说，摆脱对搜索引擎的依赖，拓宽更多的推广渠道，是当务之急。而从长期来看，继续多元化运营，并提高医疗水平，建立更加健康的公众形象，会更加重要。但是，这背后也要看新医改，是否可以改变医疗资源过度向公立医院倾斜的状况。 从莆田系民营医院绕不开的痛苦，移动医疗的创业者们可以学习到什么？ 注：建议阅读本文的人也听一下《太医来了》的相关节目，对民营医院会有更加客观的评价。 &#160; 题图来自 imgkid<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/506183/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/506183/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/506183/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/506183/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/506183\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/506183#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "百度与莆田系，相煎何太急？"
 }
]