[
 {
  "date": "Thu, 11 Aug 2016 08:08:55 +0000", 
  "link": "http://www.ifanr.com/700340?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "「Mind 访谈」，是 MindStore（微信号 mindstoredyh）旗下的轻访谈栏目。主要服务于亟需曝光的早期创业项目。我们发掘有趣、有思想的人，通过轻量访谈的方式，立体地把他/她展现出来，同时扩大项目、团队的知名度。 MindStore：简单地介绍一下你自己吧。 我叫梁炎龙，男，27 岁。16 岁之前都在玩，17 岁那年只身一人去了澳大利亚的珀斯。先是上语言班恶补英语，再入读当地高中，最终毕业于 Curtin University 的商学院。在澳大利亚 6 年的时光里，得到的不仅仅是知识，更多的是阅历和思考的能力，这对我创业起到很关键的作用。 生于这个时代，不可避开的就是互联网，机会也在互联网。回国后，一直在寻找在这方面理念一致的合伙人，非常幸运地我们相遇了，就这样踏上了创业的道路。 MindStore：你正在做的产品是什么？ 窝立方——一款人人都能实现家装设计的软件。它最大的特点是移动端、简单操作、三维建模、虚拟现实。目前，窝立方解决了在购买家具的过程中，家具摆放的尺寸是否合适、家具的色调是否影响整体家装风格、拿着效果图却找不到家具单品的问题。 乍一听名字与特点，很多人肯定会把窝立方与许多三维家装软件进行类比，市面上确实存在着很多类似的软件，它们有些是 360 度全景图，展示效果很好却不能进行任何的修改，有些软件也能做三维家装设计，然而它们的用户群体是设计师，操作虽然比 CAD 等软件简单，然而对于普通的用户而言，技术门槛还是比较高，用起来比较懵； 而窝立方不一样。用户能够把现实中的家“画”在 APP 上，即可呈现户型的 3D 模型，继而进入这个“家”随心所欲地设计；完成设计后，切换至第一人称视角浏览整套方案。让家装设计与选材一步到位，用户在简单设计的同时实现家具选材。换言之，他们不再需要东奔西跑了，设计到满意后，直接在平台上就可以实现购物。 在整个过程中，用户不需要繁琐的操作，这也是我们所追求一看就懂的用户体验。事实上我们的软件并没有作特殊的教程说明，而用户都能自己上手。功能太简单，然而并不能满足用户需求，不行！功能太复杂，操作起来不好上手，让用户觉得很抗拒，不行！所以在简单这个度上，我们经过反复讨论，才有了今天的成果。 我们采用了三维建模技术，同时能够实现实时渲染，我们的模型是根据实物进行 1 : 1 高度仿真建模的，无论是颜色、质感、纹理都能在模型中表现出来。大部分用户最初喜欢我们的软件就是觉得我们的家具做得十分精致、十分逼真。在同类产品中，看做得用不用心，就得看家具模型的质量。 MindStore：最让你自豪的成果是什么？ 窝立方体验版（没有自建户型功能）在 3 月份上线，日均下载量只有 100+，虽然下载量很小，但看到很多用户给我们留言说我们产品的质量比市面上同类产品的都要好，也有用户通过邮件告诉我们窝立方真的能帮助他们解决问题，得到用户们的鼓励与肯定，我心里十分高兴。 最有意思的事情是，我们的产品体验版只是提供了几个简单的户型，还没有自建户型的功能，当时我们每天都会收到用户们的邮件，他们通过邮件来支持鼓舞我们，同时问我们自建户型什么时候推出，这对于我们而言既是一种鞭策，也觉得用户跟我们是联系在一起的，做得好与不好，他们都十分关注并且希望我们做得更好。 至今，我们还时不时通过 QQ 和邮件与用户们保持联系，有新功能上线会让他们关注一下，他们也会亲测后给我们带来很多的建议与灵感，感觉他们也成为了我们的一部分了。 另外还有一件令整个团队感到兴奋的事情，我们的产品被 AppStore 编辑推荐过一次，当看到窝立方在 AppStore 小编推荐一栏里出现，整个团队都十分兴奋与高兴。 7 月份，正式版加入了自建户型功能，日均下载量达到 400+，这也算是小小的质的飞跃，对团队而言是一种鼓舞。我们都相信，用心做事请，总是会获得认可的。 （图片来源于 Unsplash ） MindStore：在工作当中，你如何一直让自己保持进步？ 沟通及思考。在一个团队里，每人的分工不同，必须要经常和队员沟通，聆听他们在这个领域里的心得。他们都是我所信赖的人，给出的意见往往关乎着我们走的每一步。吾日三省吾身，虽然我没有达到这个境界，但每晚躺在床上会综合每天所见所闻做一下总结，哪些方面我们团队可以参考，哪些方面我们需要避开不要犯的。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/700340/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/700340/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/700340/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/700340/a2t.img\" width=\"1\" /><a href=\"http://a.app.qq.com/o/simple.jsp?pkgname=com.ifanr.activitys\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2016/04/rss.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/700340\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/700340#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "这个爱玩的男人，打造一个家装平台，让人人都能成为家装设计师"
 }
]