[
 {
  "date": "Wed, 30 Nov -0001 00:00:00 +0000", 
  "link": "http://www.ifanr.com/?p=413761?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "&#160; 最近硬件创业热潮兴起，做硬件成为一件很酷的事，就连一直扎根于软件的墨迹天气也加入了进来，前两天我们报道了墨迹即将推出一款空气检测硬件。墨迹这几年给人的印象还是比较低调沉稳的，这次推硬件倒是一个新鲜事，就此我和墨迹 CEO 金犁聊了聊。 墨迹目前有超过亿级的用户量，可以称得上是一款大众软件，智能手机的早期用户大多用过这款软件。所以墨迹做硬件，必然会引起很多人的关注，由于它广泛的用户群，产品要铺开来也会相对容易得多。 这款空气检测设备除了可以检测 PM2.5 数值，还可以检测二氧化碳含量，以及温湿度。它将改变墨迹的产品定义，不再是一款播报所在城市的天气应用，而是走进了用户家庭，可实时知道用户周边的环境状况。 （之前曝光的产品宣传图） 根据金犁讲述，墨迹硬件团队成立于去年 6 月份，负责人是一位来自搜狗输入法的产品总监，同样没有硬件经验，大多也是现学。多学、多看，在实践中成长是他们的解决办法。 和所有第一次做硬件的软件公司一样，两种产品的生产流程有巨大的差异，硬件无论是研发周期还是投入成本，都远远大于软件，这种差异金犁深有体会。 “比如说选择 Wi-Fi 模块吧，测试了好多家，既要稳定，不能太热，因为要测量温湿度，又要追求低功耗，还要想怎么配对最方便，数据的效率要高，折腾了很长时间。” 软件公司初尝硬件必然会走很多弯路，风险和机遇相比软件都要更大，墨迹如此辛苦打造硬件，因为对他们来说，这是一件十分重要的事。 为什么重要？理由很简单，正如大家所看到的，天气应用在商业化上并不好做。天气是一个刚需，有大量的厂商都在做，用户可以从大量渠道获取天气信息，而且只需付诸一瞥的精力。对于墨迹来说，用户量虽然庞大，但是很难让用户去依赖。怎样让用户更多的使用，加深与用户的维系是他们需要解决的问题。 而硬件可以帮上忙，一款放在家里的硬件，可以让用户感知更强，产生更多的交互。通过这款硬件，墨迹无论是品牌，还是产品的扩展性都会强很多，并且与用户走的更近。 很有趣的是一件事是，墨迹也在尝试做线下活动和推广，他们成立了墨迹远征队，在北京地铁口发口罩，做同城聚会、公益活动，据说粉丝很踊跃，这也是增强用户维系的一个体现。 墨迹在武汉的线下活动 另外，在这个大环境下，软件公司做硬件变得门槛不那么高。金犁认为，整个智能硬件市场成熟了，Wi-Fi 模块（传感器），整个供应链，制造商都成熟很多，还可以借鉴小米模式。 同时，随着近两年来环境问题讨论日益激烈，用户对环境的关注度格外升温，需求正在迅速增长，这是一个有着强大需求的市场。 可以说，墨迹做空气检测硬件可以形容为水到渠成，金犁认为，他们选择了一条现在来说最正确的方向。 根据金犁的描述，这款硬件将会采用苹果（风格）的外观，机身简洁充满艺术感。他们使用的传感器规格都很高，PM2.5 是使用激光传感器，美国 Dylos 同规格的产品售价接近 4000 元，京东上同款二氧化碳传感器的硬件产品售价超过一千。虽然成本有些高，目前他们并未决定最终的售价如何。 同时它易上手，大部分操作可在手机上完成，不需要插网线，还可以便携，面积比 CD 盘略小，但更厚。 除了监测这些数据，在用户体验方面，他们还设想了一些场景，联合其他硬件商推荐一些解决方案。比如空气坏时自动打开空气净化器，空气好时关闭。可联动的产品还包括空调、加湿器等等。 墨迹并不打算靠第一款硬件产品盈利，准备亏本销售，走互联网渠道和营销方式。对于未来，他们并未设想太多，很多商业合作以及量产细节都没有具体规划，金犁认为目前的主要精力还是集中在把产品做好。 （最新曝光的产品渲染图）<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/413761/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/413761/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/413761/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/413761/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/?p=413761\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/?p=413761#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "和墨迹 CEO 金犁聊初尝硬件的逻辑"
 }
]