[
 {
  "date": "Tue, 06 Aug 2013 09:18:13 +0000", 
  "link": "http://www.ifanr.com/327964?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "印美图，我们去年曾经报道过这个公司，它的产品成功地利用了微信的“类 App”属性，减低了用户安装的门槛，让用户通过微信简单地上传图片，并可以在印美图的终端哪里得到一张印刷精美的 LOMO 卡；同时，它利用微信“附近的人”，导引了消费者的流量。 而在微信 5.0 上线之际，印美图一马当先成为支持微信支付的硬件产品。我们可以有一个比较粗浅的印象，印美图是一个与微信联系非常紧密的互联网硬件产品与 LOMO 自助印服务。现在，让我们深入了解这个产品背后的故事吧。 第一波物联网热潮是个坑 黄昱钊是印美图的创始人、设计者、开发者。2003 年，他于华南理工大学毕业，而在没毕业之前就已经成立自己的公司。当时他深深被微软“维纳斯计划”里的“家电信息化”的概念所吸引，甚至自己制作出完全可由网络控制的洗衣机，毕业论文的题目也是《软家电的控制原型》。但是，谈论国王，黄昱钊带有一丝苦涩地说，“后来做公司都差点做倒闭了。” 即便是微软投入数十亿美元，比尔·盖茨亲自全球推广，“维纳斯计划”最终还是失败。客观条件上看，当时中国的网络基础建设尚不到位，宽带速度慢、网费贵是微软面前的拦路虎。但再往下深挖，却能发现，“家电信息化”的概念在当时太超前了。 黄昱钊对此深有体会，当时硬件集成度不够高，在单片机上设计电路的时候，常常会遇到模拟电路的问题，而这个时候就非常麻烦了，模拟电路不光频率低而且功率也不够大，往往增加了设计的难度；至于软件部分，虽然当时黄昱钊已经设计出承载整个业务逻辑的软件，但是没有硬件落地，“软件也不过是空中楼阁”。除了产品本身的问题外，薄弱的网络建设其实也是一大障碍，由于 ADSL 尚未普及，当时覆盖面最广的宽带服务，其实是有线电视网。“但我们不可能把自己的业务逻辑叠加在有线电视的网络上。” 那个时候，全国有许多家公司在做相关产品的研发，比如说有人开发出一种能够控制窗帘开关的摄像头。但囿于客观条件的限制，这些“物联网”的产品，功能比较单薄。比如说那时候广州有几家公司也推出“智能家居”的产品，但在功能上仅仅实现了基本的远程开关家电而已。黄昱钊说，“这种东西没有什么实质性的意义。你走到门口，手伸一下，就能开关电灯了，这个过程已经很短。如果你把这个过程转移到手机上，反而变得很长。” 就这样，黄昱钊带着好几十号师弟一起投入到第一波“物联网”热潮中，但遭到了现实狠狠地狙击。黄昱钊从头脑发热的状态中清醒过来，“（物联网）仅仅是一个设想，各个方面都不可能（成为现实）。”为了公司的生存，他很快决定停止物联网产品的开发，整个公司的业务转为“做项目”为主，2007 年，公司规模一度发展到 五六十人的规模。 “我们宁愿饿死都不做项目” 不过，也正是 2007 年，做了好几年项目后，当时团队发誓“宁愿饿死都不做项目”公司业务又迎来一次大转型，这一次黄昱钊决心投入到新的硬件产品上。黄昱钊说： 硬件发展比较慢，哪一个时间点是最好的时间点，谁也不知道，但一直朝着这条路走下去的话，可能可以碰到（最佳时间点）。 我还是想做硬件，做项目不是我应该做的。 公司转型后所推出的一款产品叫“飞印”，这是一款无线云打印机，只要接收到手机信号，飞印就会打印单据。有意思的是，我们之前介绍过一个很类似的“小小打印机”（Little Printer）。它由伦敦 BERG 设计，按一下热敏打印机上的按钮，就会打印出一张纸，上面有 To-Do、新闻等等。 黄昱钊曾经在去年的 MobileMonday 上分享了关于这个产品的一些情况，很有意思——它被用在达能快速消费品配送系统、消防出车证系统、114 号码百事通以及淘宝外卖订单打印系统上。黄昱钊还透露，有 500 强的外企也用飞印，但他们的用法很特别： 消费者发一条短信，或者是网站上有什么操作，线下就会有一张订单出来，把整个环节做成一个闭环。在这个过程中，消费者在哪儿消费、消费时间是什么、买了什么，最终送的什么东西、消费次数、在城市中哪个网点消费过。而对于售货员来说，飞印的操作也很简单，消费者操作完之后，他只要拿到一张纸，就结束了。这样公司就完成了所有的数据收集工作，这在以前是不可能的。 让人意外的是，飞印这个产品最初是面向订餐网开发的订单确认系统，一开始甚至和互联网没有关系，它使用的是公用电话交换网（PSTN）。到后来才逐步地与互联网结合，将业务逻辑叠加在自己的服务器上。黄昱钊说订餐行业里的从业人员很草根，有部分人小学没毕业，“他们根本不懂什么叫互联网。许多次（他们）打电话过来说产品有问题，最后发现是他自己连电源线都没有插上。” 面对这样一个群体，产品的要求就要足够简单。黄昱钊的经验是： 我要尽量让产品保持简单，我不希望在硬件上叠加太多的功能。每叠加一个功能，（产品）的应用面就变窄一点，用户使用的难度就增加一点。比如说，打印功能谁都可以打，但如果在上面加一个屏幕的话，那个屏幕不见得是谁都要的；然后再加几个按钮，就更复杂。 那时候，我是顶住了许多人的压力，坚持不加按钮。” 黄昱钊说，“加按钮其实很简单，但加上去之后，（飞印）就可能不是一个产品，而是专用的解决方案。但我们当时不想做方案，还是希望把它做成一个通路的产品。” 接触了这些“草根”群体后，黄昱钊觉得，他们都“被排斥在互联网之外。”我们现在的互联网行业主要面向高端人群，需求也先考虑这部分人群的需求。其实，从今年初开始，科技行业的注意力开始转移到二三线城市，甚至是县、村里面，希望能够发掘到草根群体的市场潜力。 黄昱钊觉得这部分群体的市场空间比现在的互联网市场还要大，但开发这个市场，需要更加简单的硬件，更加简单的用户体验，“如果用户体验能够简单到极致的话，那时候每个人将真正与互联网相连。”不过，“这种用户体验不是说想一想就能想出来的。” 黄昱钊还认为，“每一次变革都是由用户体验来推动的。” 从硬件上看，“飞印”是一个非常简单的终端，它的背后，其实是一个分布式 I/O 系统，一个云端，这让它有宽泛的应用面。 比如说，有人在传达室放上一部飞印，这时候他就已经以某种形式跟互联网连接起来。他在使用产品的时候，只要看到单据，但对后面的服务器、数据库、怎么存储、订单格式怎么生成，不必了解。他只要知道单据上有一个事情就行了。 其实涉足硬件创业，还会遇到许多挑战，供应链的管理、库存的管理、品质控制等等都是让人头大的部分。当时，飞印所使用的一个调制解调器芯片有问题，会拨错电话线路，这时候送货员把电话接了之后只能听到服务器“滴滴滴”的声音。为此黄昱钊不得不紧急地把机器召回，一个个手动修改。“所以说，硬件生产一不留神就会出现问题，供应链管理非常麻烦。”另外，到底使用怎样价位的原件，也让人头大，“俗话说便宜没好货，但（元件）价格要高一点，利润又全部被吃掉。” 黄昱钊总结与工厂打交道的经验，“简单问题重复说，复杂问题不要提。”“简单问题重复说”是因为工厂里面留不住高素质的人才，双方在沟通的时候常常出现意外，所以即便是简单的问题，都要重复说，确保对方完全理解为止；至于“复杂问题不要提”，一个是对方听不懂，另外也是避免对方帮忙出主意。 与微信结合，印美图发力 但可惜的是，飞印这个项目本身并不怎么赚钱。黄昱钊总结说，网上订餐这个行业的利润比较薄，门槛也不高。“你看，现在还有人在做订餐，只不过是从以前的网站订餐，转移到微信订餐。”另外，飞印的产品完全面向企业市场，这决定它的拓展速度不是那么快。黄昱钊重新思考产品，他的结论是“飞印缺少一个杀手级应用。”在这样的背景下，在继续飞印项目的同时，2012 年黄昱钊开始“印美图”项目。 [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/327964/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/327964/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/327964/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/327964/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/327964\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/327964#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "印美图：十年创业老兵邂逅微信的浪漫后果"
 }
]