[
 {
  "date": "Mon, 12 Jan 2015 05:35:39 +0000", 
  "link": "http://www.ifanr.com/482491?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "编者注：本文作者夏勇峰，现为小米生态链产品经理，2013 年起带领团队投资国内多家智能硬件项目，对智能硬件创业有独到见解。这篇文章是夏勇峰负责小米生态链后对硬件的一系列感想文章之一，系列文章名为“硬件变了”。 世界在最近 10 年计算设备和互联网的交替创新中发生了巨大变化，和所有人一样，我毫不怀疑自己这一生赶上了一次人类文明进程的关键点；区别只是在于，我可能站在了略微靠近前排的位置。 因为工作关系，我掌握了比一般人更多的信息，提前感受到了这次进程的下一步，那就是硬件正在发生的变化。它显然跟互联网有关，但又不完全是，它是一种思维方式，但更是一种可执行并正在体系化的方法。 在 2015 年开年，我决定将过去的思考做些小结，这就是这个系列“硬件变了”的起因。而将“智能”作为“硬件变了”这个系列的第一篇，是因为在所有改变硬件的要素中，它是最关键的因素。 与“软件”相对，我们权且做一个简单的定义：所有能看到或用手摸到的实体就是硬件。比如放在我电脑旁的水杯，我所坐的椅子，厨房里正在烧水的水壶，或者刚刚擦干的毛巾。 这些硬件虽然现在连一点点智能化的苗头都看不出来，但那只是因为对它们来说，当下的智能化无法串连和自洽。即便通过毛巾知道了我的洗澡时间，通过固定的椅子了解了我的坐姿，它们也只是“只言片语”，无法形成太大的意义和价值。 但从服务器、电脑、笔记本到手机，从企业网站、微博、微信公众号到路边咖啡馆里的支付宝结算，“智能”会逐渐蔓延到你的身边和家里，以某种标准化的方式，最终一步步连上你的毛巾和椅子，并让它们所获取的信息产生价值。 凯文·凯利在《科技想要什么》一书中，将“科技”看作一个和人类共生共存的生命体。它依赖人类来生存和繁衍，而人类也依托它进行体外进化。 极客公园创始人张鹏这样写道： “实际上，创造者（发现者）的利益低于最佳推广者的利益，这是技术这个生命形态的需求，他要通过更快更多地使用来繁衍和进化，而不是被发现后缓慢的演进。谁能帮他做到这一点，谁就会获得其丰厚的回报。这种技术生命的根本需求，不是人类的世俗道德能轻易约束的。” 显然在互联网时代，这样的“最佳推广者”已经出现了很多，甚至它使得原本的产品成本与定价体系都发生了巨大的变化。 一个例子，Google 开发出搜索引擎，不计研发成本、带宽成本，免费给用户使用，哪怕是早期还没形成商业模式时。更极端的例子出现在当下的移动互联网环境下，不少 App 不仅不考虑各种成本免费提供产品，而且为了获取用户，它们还要进一步花钱——最高的价格，是平均每 20 元得到一个真实用户。 对硬件而言，智能和非智能最重要的差别在哪里？不是在于成本，而是在于真正将消费者变成了用户。对消费者而言，除非产品有质量问题或耗材更换，在产品销售出去的那一刻，他与产品生产者基本失去联系。但是智能硬件不是，在产品销售出去的那一刻，用户与产品生产者的关系才刚刚开始，不管是软件迭代、功能增加，还是获取用户数据并以此为用户服务。 从这个角度来看，带了“智能”之后，智能硬件其实更像互联网产品，而不是传统硬件。 如果参照 App 获取用户 20 元/人的价格，与完全不带智能的硬件相比，你带了智能，又没有付出营销成本就得到了真实用户，你每一件产品就应该向用户支付 20 元。智能椅子如果做得和传统椅子一样好，它应该因为获取了用户而更便宜，而不是更贵。 这与传统硬件企业的观念是相悖的。一直依赖软件收费来生存的公司，无法想象费尽心力研发出的软件产品竟然要免费给到用户；一直依赖硬件定价与成本之间利润的传统硬件企业，也无法想象他们为产品加了 WiFi 模块、蓝牙模块，研发了软件，最终这些必须要卖得比不加这些“智能”的传统硬件产品更便宜。 对它们来说，“智能”理应是更贵的，因为成本高。怎么卖出去？当然是采用更好的硬件，包装概念的同时让它看起来更高大上。比如我们看到的一些“智能电视”或者“智能冰箱”，大部分仍然是简单直接的传统硬件思维。 可是，互联网过去 20 年的经验，已经告诉了我们什么是对的： 如果你的产品是智能的，那么它应该比非智能的卖得更便宜。 而它最终带来的，是更大规模、更标准化地让“科技”得以生长和传播，摊薄成本的同时，最终帮助你建立在任何一种硬件智能化过程中的新规则。 &#160; 题图来自：theguardian<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/482491/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/482491/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/482491/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/482491/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/482491\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/482491#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【iShout】智能：有智能，你就该给用户付钱"
 }
]