[
 {
  "date": "Thu, 29 Jan 2015 10:51:22 +0000", 
  "link": "http://www.ifanr.com/488176?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "微信第一个自己做的智能硬件，是微信相框。 关于这款硬件，我们来一次详细的体验，看到底微信相框有什么不同。而以微信的角度来看，又应该如何解读这款硬件？ 微信相框的外形是一个楔形，从侧面看上尖下宽，从正面看略微呈梯形；设备整体设计很简洁，正面覆盖一块 8 英寸分辨率为 1024 x 768 的 IPS 屏 ，顶部有一个麦克风孔，背部只有扬声孔、开关键和充电插口。 除了黑色前面板外，机身外壳采用磨砂材质的塑料外壳，手感舒适，不留指纹。 第一次开机，微信相框会进入欢迎界面，点击“开始激活按钮”，配置好 Wi-Fi 无线网络后，就会显示一张二维码图片，扫描即可关注“微信相框”微信服务号——关注的同时，也将手机与微信相框进行了绑定。 然后，你就可以向“微信相框”服务号发送照片，过一两秒后，照片会出现在微信相框的屏幕上。新同步的照片左上角都会标上 New 的字样，显示它们的不同。 微信相框的使用体验非常类似传统家电器，插上电源，按下开关，就直接开始工作，直接“播放”同步过来的照片。如果想直接看下一张照片，只需要在屏幕上从右向左划就好。 点击屏幕，微信相框会在屏幕底部显示照片更加详细的信息，包括拍摄人与拍摄时间，还有心形的“喜欢”按钮和进入照片列表的按钮。 进入照片列表后，除了可以总览所有照片外，还可以看到相框设置（可以设置播放时间间隔，自动开关机时间等等）以及照片管理等高级选项。 微信相框比较有趣的是，可以让多个手机通过扫描二维码，关注服务号的方式与相框相连。换言之，可以多人向同一个相框发送照片——而当别人发送照片之后，微信相框的服务号也同时直接推送一条消息，告诉你谁谁谁发了一张新照片，点击消息卡片，即可查看详情。 微信相框的功能不复杂，就是一个可以展示图片、联网的屏幕。而且，目前还没运用到硬件内置扬声器、麦克风的能力。 根据爱范儿向微信内部人士了解，“微信从 2013 年开始逐渐组建了一个硬件产品设计研发小组。包含了工业设计师、电子电路工程师和系统开发工程师。 一直保持小团队规模，在搭建了微信硬件开放平台的基础上，尝试了不少和微信结合的硬件产品原型。”而微信相框这款产品，从概念到提出到多次迭代，研发花了大约 2 年的时间。 为什么微信要研发硬件？以及为什么微信要研发智能相框？ 面对爱范儿的问题，该微信内部人士说： （微信研发硬件）的核心出发点是让微信用户更方便的使用微信进行沟通，以及延伸用户使用微信进行沟通的场景。 （微信相框）同理，核心的出发点是延伸微信作为一个新的沟通方式的覆盖范围。 微信相框的核心需求是让中老年父母和不在身边的子女更方便地通过图片的形式进行家庭情感沟通。 子女购买相框，送给父母，将自己或自己家庭的生活照随时随地分享给父母。让父母能方便地了解子女的生活，增进两代人情感沟通和家庭亲情。缓解中国城市化和空巢老人现象给两代家庭所带来的问题。 记得以前写过一段话： 微信、陌陌、人人网等社交产品，它们有能力让我们认识几百公里以外的一名陌生人，却忽略了我们与身边人的交流。这背后有许多原因，最明显的是工具问题，当我们用 QQ 的时候，父母还在用电话，当我们用微信的时候，父母还在用电话，不同的工具承载着不同的社交圈子，形成了隔膜。 微信相框，其实是将微信延展到家庭场景，与当下许多红火的智能硬件不同，它虽然只有展示的功能，却可以补充微信所形成的社交关系——放在老家中的客厅里，让父母随时可以看到自己的动态。虽然微信相框不是电话，但或许比电话更加好用。 因为，微信“不是复制超链接（hyperlink），而是去创造连接真实关系，连接所有物件，包括成为人机交互界面的微链（weilink）。”而微链与微信作为沟通工具的定位相结合，就成为了人与人之间，另外一种形式的连接。这种连接，将带来巨大的价值。 微信相框也许不是微信研发的第一款智能硬件，但它确实是第一个由微信设计生产的智能硬件。 不过，经爱范儿了解，微信相框尚无正式的销售计划，产品售价、上市时间、销售渠道一概未知。 微信相框的上手视频正在上传中，请继续关注。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/488176/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/488176/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/488176/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/488176/a2t.img\" width=\"1\" /><a href=\"http://t.cn/RZmHM8v\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/01/zhuzhan.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/488176\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/488176#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "微信第一款智能硬件，微信相框"
 }
]