[
 {
  "date": "Tue, 18 Nov 2014 02:26:51 +0000", 
  "link": "http://www.ifanr.com/469504?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "随着3G/4G/WiFi的广泛覆盖，OTT厂商频繁发布各种移动VoIP应用，近日“微信电话本”推出“高清语音”功能更引来大量讨论，特别是——移动VoIP是否会对运营商传统业务造成冲击。本文从话音体验、应用场景、产品战略等方面较为系统地分析了移动VoIP应用的现状。作者 Hans，QQ &#38; 微信：1396255225。 11月10日“微信电话本”3.0推出，主打“高清”VoIP通话。挟着“微信”这个没法更响亮的名字，以及VoIP留给行业那个隐隐约约的“免费”印象，一时间“运营商根基不保”的话题充斥业内媒体。 工信部9月底的统计，国内3G/4G用户突破5亿，加上城市中普遍覆盖的WiFi热点，移动宽带时代已经真正到来，理论上已经足够支持VoMBB（Voice Over Mobile Broadband）的业务发展。 不过，当我们回过头看看过去十年的行业的发展，会发现：日、韩、美、西欧等发达地区的移动宽带在4~6年前即已达到我们今天的发展水平，Skype 10年前即已在发达国家普及，基于智能终端的VoIP App在5年前即已大量涌现，手机QQ、微信、YY皆早已推出IP话音、视频通话功能；但是，基于VoMBB的OTT应用并没有在任何发达国家成为日常最主要的移动话音通信手段（事实上全球主流移动运营商也并没有直接因为VoMBB的广泛应用发生明显的话音业务和营收萎缩）。缘由何在？ 本文尝试从话音体验、应用场景、微信电话本自身的战略几个角度进行分析。 先说说本文的结论： 就移动话音体验而言，OTT应用开发商尚无法提供能够匹配电信运营商的商用级服务，对运营商话音业务的冲击很有限； 微信电话本的战略并不在传统电信话音服务，它的对手和目标都不是运营商； 运营商完全可以从OTT提供的语音服务中获得利益。 一. OTT服务难以提供商用级的话音体验： 对个体手机用户而言，商用级别的移动话音服务至少要满足如下条件： &#8211; 使用便捷：打开手机就能用&#8230; &#8211; 高质量的接续效果：跨网络连通；始终待机，快速接续；移动及高速移动中保持通话稳定&#8230; &#8211; 高质量的QoS保证：E2E资源保证；可靠的时延、丢包控制；回声抑制、噪声控制、静音检测、前向纠错&#8230; &#8211; 稳定，安全 &#160; 先说使用便捷： 打电话是智能手机的最基础功能，这是全球用户的基本和固化的认知；任何一款智能手机缺省都必须把电话应用放在最显著的位置，且电话应用不可被卸载。用户打开手机，就可以进行熟悉的拨号、短信、通讯录操作。 但微信电话本仅仅是一个App。要让这个它运行，必须经过下载、安装、注册、登录等漫长过程；微信电话本的“免费通话”功能隐藏在二级目录下；要真正拨打“免费电话”，必须找到这个App Icon和其中“免费通话”菜单所在；同时，该菜单下只能提供本地通讯录中（在微信电话本有注册的）好友之间的VoIP呼叫，用户也不能进行拨号等熟悉的操作。 举个例子：用户如果试图与一个新的号码进行“免费通话”，首先必须将该号码存储到本地，然后才能尝试。如果该号码没有注册微信电话本，仍然无法拨打。 使用微信电话本的准备过程和操作路径都明显超过手机电话应用，使用起来并不方便。要让大众用户普遍改变现有习惯，将“微信电话本”作为缺省电话应用的操作路径，仅仅在操作层面就很难。 再说可接续： 世界各国的电信网络是基于统一的规范搭建的，只要用户有权限，就可以基于号码拨打全球任何一个电话；但微信和微信电话本都只能拨打在微信注册的用户。举个现实的例子：用户并不能用“微信电话本”向一个商家提供的固话号码拨打“免费电话”。 当然，理论上微信电话本也可以与其他提供VoIP的OTT体系互通，前提就是全球OTT VoIP厂商重建一个统一规范；理论上微信也可以学习Skype等部署与电信网络互通的网关，但这是一个巨大的工程和投入。 另一个容易被忽视的问题是：免费通话的接通率很难保证。因为基于VoMBB的OTT应用，很难保证用户持续在线，也就很难保证寻呼的成功率。 一方面，微信电话本App的进程在大量的应用场景中可能被清除(Kill)。当下智能终端的App泛滥，各种ROM或各种安全清理软件都有可能清除低优先级进程以保持智能手机的运行性能，用户一旦把微信电话本切换到后台（即成为Background Process），在很多终端上，少则数十分钟，多则数小时，微信电话本进程就可能被清除。另外，ROM和安全清理软件都会向用户提供手工清理进程功能，智能手机用户对这些操作并不陌生。事实上，在很多智能手机上，App要持续在线，本身就很困难。 图1：OTT服务很难保证长期后台在线 另一方面，微信和微信电话本的协议设计本身有缺陷，并不适合实时话音通话。做一个测试：用户A和用户B是微信电话本的好友；用户B进行了进程清理操作，或者显性退出微信电话本的操作，或者关机；此后用户A通过微信电话本的免费电话拨打用户B——结果是，用户B接收不到寻呼，而用户A这边却能够发起呼叫且要等待超过40秒才会进入“话音留言”。同样的情况在微信的实时话音、视频通话功能中也存在。 图2：被叫已经不在线，主叫拨打时却得不到及时&#38;准确的提示，只能长时间等待 为什么会有这样的现象？微信有一个著名的理念，即假定移动智能终端用户永远在线。这种设计，对消息类可以以异步方式进行的通信而言，问题不大。但对移动话音这样的同步通信，矛盾就发生了：微信电话本认为用户永远在线，那当然就允许对用户发起“实时话音”或“视频通话”；但被叫用户的微信电话本可能并不在线，那微信就只能告诉主叫用户“请等待”；而被叫用户也很委屈，他会说“我是开机的啊”！这里也可看出，微信和微信电话本在其VoIP信令协议的设计上也还并不完全适应实时话音业务的需求。 VoMBB能否有效支持移动中的通话稳定： 移动话音服务在不同网络条件下的平滑切换，保持通话在移动过程中的连续性，这是电信网络的重要技术环节，包括：2G话音域/3G话音域/4G VoLTE之间的切换。 但是，OTT厂商只能控制终端和服务器，并不能控制中间网络。OTT厂商提供的VoMBB技术，不可能支持WiFi与3G/4G数据域（PS）之间的切换，更不可能支持WiFi/3G/4G网络数据域与2G话音域之前的切换。 举个具体的例子：微信电话本用户在室内通过WiFi发起了一个“免费”电话，当他走出室外离开WiFi的覆盖范围，该电话必然中断；该用户必须打开“移动数据”，并重新发起呼叫。但这样的问题，在运营商提供的话音服务中，是不存在的。 QoS（Quality of Service）： 商用级别的移动话音服务，建立在运营商和终端提供的E2E解决方案基础之上，是一个系统的工程。它包括： &#8211; 运营商和终端对话音业务E2E资源保障； [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/469504/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/469504/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/469504/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/469504/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/469504\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/469504#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "“微信电话本挑战运营商”？别闹了…"
 }
]