[
 {
  "date": "Tue, 18 Nov 2014 09:35:11 +0000", 
  "link": "http://www.ifanr.com/469934?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "向来，三星和苹果就是产品布局的两个极端，如果苹果的打法是“枪挑一条线”的话，那么三星就是“棍打一大片”。在以往这两强瓜分智能手机市场几乎全部利润的时候，人们很少去讨论他们极简的产品布局和全产品线布局的优劣，因为二者都取得了巨大成功。 而当三星手机面临前所未有的下滑趋势时，三星自己也觉悟到，是时候像壁虎一样断尾求生了。为了削减成本，阻止利润下滑，三星决定从明年开始精简自己的智能手机产品线。在此前的一次报告中，三星投资者关系负责人 Robert Yi 表示。三星将砍掉大约 25% 到 30% 的产品线。 这一消息今日得到了三星官方承认。 不过这只是三星一个初步的计划，还不清楚三星具体将要砍掉哪些产品线。《华尔街日报》特别提到，三星做出这个决定是为了更好的削减成本，以在中低端机领域和那些擅长控制手机价格的厂商对决，尤其是来自中国的小米。 之前的背景相信大家比较清楚了，在 10 月底发布的财报中，三星整体业绩同比大幅下滑，尤其是智能手机业务。前所未有的业绩下滑和并不明朗的前景足以让三星高管们警醒。三星表示，此番调整的重点在于，“增加中低端手机间元器件的共享度，借此产生规模效应来节省成本”。在上个月的财报会议中，三星高管表示，接下来三星需要更高效的运营。 分析师预计，三星精简产品线，推行通用元器件的做法有助于三星更好地管理库存和供应链，同时，分析师也认为，三星手机的主力系列 Galaxy 的需求正在减弱。 无独有偶，曾经路线走得和三星有些类似的中国厂商华为在一个季度前也宣布，今年下半年，华为机型会“砍掉” 80% 以上，总机型不会超过 10 款。三星和华为的举动越来越证明了一个趋势，机海战略将成为过去，厂商们需要集中精力做好几款拳头产品，借此打响市场。这方面成功的例子就是苹果和小米，在利润上，苹果已经开始甩开曾经旗鼓相当的三星，而后起之秀的小米也凭借几款热卖产品成为国内手机市场份额头名。 市场风向已经转变，并且有调查报告称，其实目前智能手机市场销售机型总数也呈下降趋势。全力打造一款明星机型已经成为了业界共识，而试图用繁多机型覆盖所有消费者需求的做法如今显得过时了。穷则思变，之前三星智能手机运营利润率连续十个季度超过 15%，而上一季度大幅降至 7%，成为 2008 年以来最低点。三星的目标是，将智能手机业务的运营利润率提升到两位数。 华为的转变或许是三星的样板，按照华为终端的规划，以往是半年要推出五六十款机型的“节奏”，今年下半年已决定降到只做几款，大量运营商低端定制机型被列入“精简”名单。曾经的五六十款机型意味着这里面许多机型在设计上不会被倾注很大精力，在生产品控宣传渠道等环节难以得到很好的照顾，分散的成本也会更高。因为在产品和营销上下了功夫，华为下半年的主打机型 Mate 7 目前销售状况良好，而荣耀 6 的广告也是遍地都是。 因为之前积累的优势，三星的 Galaxy S 系列和 Galaxy Note 系列算是站稳了高端，不过我们时常听到，三星的中低端机型缺乏诚意，按照三星近来的境遇和态度，精简产品线后的三星或许会拿出一些更有竞争力的中低端产品出来。 不过自己内在的改变是其一，外部竞争则是三星不可控的方面。来自华尔街投资银行分析师 Robert Cihra 的观点认为，在控制价格这方面，三星完全没有能力和小米以及华为相比。他预计，中国手机市场格局已经改变，三星面临的中低端机型竞争只会更激烈，重回 10% 以上的利润率几无可能。 所以，在精兵 VS 乌合之众的路线之争中，看样子精兵策略占据了上风。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/469934/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/469934/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/469934/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/469934/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/469934\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/469934#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "精兵简政，三星也不想用机海战术了"
 }
]