[
 {
  "date": "Fri, 27 Mar 2015 07:36:53 +0000", 
  "link": "http://www.ifanr.com/505690?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "身为极客的你不久前买了台特斯拉，没几天居然被偷了！你找到民警叔叔，却得到这样的答复：“虽然有视频监控，但我们得从大量的监控视频数据中去寻找线索，这很耗费我们的精力，警力要用在解决主要矛盾上啊。” 你很无奈，想不到科技如此发达的今天还得靠人来分析海量视频数据，难道就没有更有效率的方法吗？不是有种技术叫做计算机视觉吗？应该可以在没有文字辅助下仅根据图片像素分析出图像内容的。 Bingo！ 苏州科达公司研发的感知型摄像机就能帮你解决问题。这种感知型摄像机基于计算机视觉技术，能识别出监控画面中的内容，并对其进行语义描述和最佳图片抓拍，然后通过后端云计算平台进行分析，代替人类做出思考和判断。 以上这段翻译为人话是：你把自己车辆的照片输入进去，这套系统就能帮你在海量的监控视频数据中轻松找到类似的车辆，将人力解放出来，俗称“以图搜图”。 事实上，感知型摄像机分为以下三类产品：特征分析摄像机、车辆卡口摄像机、人员卡口摄像机，每一类产品对应不同的细分需求。上面说到的例子主要是车辆卡口摄像机的应用范畴。 特征分析摄像机适用于相对开阔的场景，能在较为宽广的画面中捕获人、车、物等目标，并准确识别出每一个目标的类型、大小、颜色、方向、速度，然后生成语义与图片信息，送入后端大数据平台。 车辆卡口摄像机不仅能够准确抓拍和识别车牌信息，还能准确识别车标、车型、车身颜色等更丰富的车辆特征。而且，无论是夜间还是白天逆光环境，它都能看清车内细节，并准确抓拍车内司乘人脸照片。 人员卡口摄像机除了能够准确抓拍最佳的人脸照片，还能抓拍人的整个轮廓，即使背对镜头，头的轮廓和全身也能准确抓拍。同时，可识别人员行进的方向、速度等特征。 这种感知型摄像机正在规模化部署阶段，它可以向下兼容旧的视频监控系统，因此升级换代起来并没有想象中的麻烦。通过与大数据平台的结合，感知型摄像机可以在平安城市中实现基于语义的智能搜索、车辆以图搜图、人脸照片搜索等多种应用。 感知型摄像机的愿景是代替人类思考，而这也是计算机视觉这门技术的野心。1966 年，Marvin Minsky 教授开启了计算机视觉研究的大门。半个世纪后的今天，计算机视觉这们学科却仍然是一个蹒跚学步的婴儿。 斯坦福大学的人工智能实验室是计算机视觉领域的先驱，他们目前研究的重点是“让计算机用自然语言来描述图片或视频内容”。让人啼笑皆非的是，科罗拉多大学教授 Jordan Boyd-Graber 把斯坦福大学基于深度学习的自然语言描述图像技术用在名画上试了一下，结果&#8230;&#8230; 可以看到，计算机视觉技术当前还不成熟，稍微复杂一点的图像就能让它“原形毕露”，代替人类思考仍然是一个努力的目标。然而，技术上的成熟和实际应用是两码事，很多时候实际应用中遇到的问题反而是推动技术成熟的关键因素。 计算机视觉技术虽然还不能完全替代人类的眼睛，但现在已经能在某些细分领域帮助人们大大提高工作效率，上面说到的应用于安防领域的感知型摄像机就是一个很好的例子。 &#160; 题图来自 Topsante<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/505690/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/505690/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/505690/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/505690/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/505690\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/505690#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "车水马龙，怎样才能找回你丢失的特斯拉？"
 }
]