[
 {
  "date": "Mon, 06 Jan 2014 07:16:11 +0000", 
  "link": "http://www.ifanr.com/393595?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "众筹网站点名时间获得经纬中国、英特尔投资的消息，在如今这个 BAT 当道和移动互联网当红的年代，似乎显得不那么性感。但是，点名时间身上所展现出的对种子用户的聚合以及与淘宝区别竞争的样本意义，是笔者觉得可以为后来者继续探寻，提供一定的借鉴作用。 众筹网站大约是2011年、12年陆续进入到中国，在经历初期的喧嚣之后，这类型的网站进入了较为平静的发展期。在发展初期，就被反复提到的两个问题：如何解决产品创新力供应不足的问题，如何解决买方的信任的问题和用户付费习惯的问题，成为了此类网站面临的生死考验。 包括点名时间在内的众多众筹网站，从初期的个人梦想的实现赞助、到公益项目的爱心捐助，再到文化娱乐项目的粉丝经济，众筹网站们希望通过各类型的创新与尝试，来打破头上这两个必须面对的紧箍咒。而在这些不断的尝试中，点名时间逐渐将注意力放在了智能硬件项目这一领域，并进而逐渐演变成了一个平台，在上面，有创意、设计和制作的团队，对接上心态开放的种子用户，他们慢慢聚集在一起，形成一个有意思的群体。如果你仔细留意一下上面的留言，可以发现，这种兼具了IT极客与豆瓣文青的混杂风，形成的一种社区文化，与淘宝、京东、当当上面的买家留言有着非常明显的不同。 再说回到文章一开头所说的点名时间所具备的样本意义，个人认为主要在于两点： 有一批愿意尝鲜的、原意试错的，并且愿意随着各个创业团队一起成长的用户，正在慢慢形成。他们既不是业内人讲的小白用户，也不全然是疯狂迷恋的粉丝用户，他们有着自己的小想法，小欢喜和小意见。在有着最开放的心胸和态度的同时，又有着独立思考的个性。从这一点看，这样的用户群的特质在中国的互联网网站来看，并不多见。 在电商火热的时候，曾经热吵着的电商的社区化，或者社区的电商化经营的概念，除了美丽说、蘑菇街外，能够真正落地的并不多。而从点名时间来看，在一定程度上来说，其正在建立一套自有的生态体系，并慢慢衍生出来的网站文化与基因，是这个生态体系的基础。点名时间对于淘宝系的依赖也没有美丽说、蘑菇街那么的强。整个网站引导用户从单纯的后端消费者，走向参与到了创业团队在前端的产品研发、设计和制造环节，这又恰恰是淘宝所一直宣传的希望打造C2B模式的一种具体体现。 此次的投资，对于在押宝智能硬件的战略中，选择了点名时间作为投资标的英特尔而言，可以看成是对点名时间在智能硬件生态链上所扮演的角色和作用的一种肯定。在国内一份长长的众筹网站的名单中，真正能够产生量的，并且有一定影响力的并不多，在现在这个时间节点上，更多的团队需要面临的是盈利的压力和转型的需要。如果再回看一下，点名时间在2012年参加央视节目时被评委打枪的视频，可能会更加理解这中间的不易。 在点名时间 2 周年之际，曾宣布免去了佣金收费的商业模式，显然是希望在短期内有更快速地发展，聚集更多的项目资源和优质用户的资源。而今借助资本的力量和产业联盟的合作伙伴（小米等），点名时间又将在下一个赛道上开始新的飞奔。而在智能硬件这个新风口的档口下，原先被人质疑的该类网站的创新能力不足、用户信任度、中国用户更喜欢山寨便宜货，以及这个行业的规模太小等问题正在被一一化解，甚至是重新诠释。 这一次，相比起淘宝上面那些辛勤劳苦的商人小贩们而言，点名时间的这些略带理想色彩的创客们能够在未来帮助它一起点石成金吗？让我们拭目以待。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/393595/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/393595/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/393595/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/393595/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/393595\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/393595#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "点名时间的下一步：点石成金？"
 }
]