[
 {
  "date": "Mon, 18 Nov 2013 09:38:41 +0000", 
  "link": "http://www.ifanr.com/375208?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在今天有腾讯举办的微信 公众合作沟通会上，微信产品部副总经理张颖提到了新微信公众平台开放接口的意义，其中重点提到了微信支付，作为打造新微信公众平台的一个结果，微信支付正在处于一个大规模宣传阶段，在各种媒介上都可以看到关于微信支付的广告，那么在腾讯和微信自己看来，微信支付背后有着什么样的愿景呢？ 在今年的支付宝分享日上，支付宝的长期愿景是“消灭现金”，那么微信的愿景与此有些相同，也不尽相同。因为微信自5.0版本之后，平台化的趋势愈发明显，因为兼具社交与平台属性，微信这次喊出了“用微信支付打造消费闭环体验”。 按照微信掌门人张小龙对于微信支付的的定义，是专门为智能手机设计的支付新体验，实现线上到线下的闭环。 从线上来讲，不仅仅是微信这个平台，微信支付已经成为了支付方式，可以在第三方应用内完成支付，比如在大众点评网上，微信支付和支付宝一起成为了支付方式，并且由于在推广期，在大众点评上首次使用微信支付还有10元的优惠幅度。 扫一扫成为了目前微信支付的主力方式，在易迅网等线上Web页面上，都有二维码支付的页面，而在线下方面，友宝自动售货机也支持微信二维码支付。 而在纯线下的场景，比如太平洋咖啡，已经和微信紧密地结合在一起了，太平卡通过公众号与微信绑定，可以用公众号进行支付，线下扫码支付，还有二维码凭证支付多种支付方式，这些都是基于微信之上。 这些微信支付的应用场景之所以能够打通线上和线下，那么就和本次大会的主题息息相关，作为一种支付方式，不管是线上还是线下，都需要支持的合作伙伴，于微信和合作伙伴而言，这样的合作看上去是双赢的。 支付的核心当然还是钱，微信支付目前的形态还比较单薄，仅支持一些银行，因而这些银行合作伙伴显得尤为重要，而银行也在寻找微信这样的移动平台，中信银行信用卡中心客服部总经理罗隽透露，目前中信银行微信关注者已经超过 290 万，信用卡绑定数也超过了 190 万，每日有 50 万条信息交互。 按照罗隽的说法，微信支付已经成为了中信银行的的虚拟信用卡，为了顺应这种潮流，中信银行给予了微信支付每次5元的优惠额度。 微信支付背后的银行卡是支付的基础，而最终的目标则是线下线上各种消费场景，那么像友宝这种自动售货机运营商对于微信又是何种态度。去过一些一线城市的地铁站或机场的朋友可能见过支持微信支付的自动售货机。友宝 CEO 李明浩认为，友宝的线下体验和微信的线上展示支付有着天然的互补关系。 目前友宝已经有 1 万台自动售货机支持微信支付，微信支付占据了友宝 400 万日销售额的 25%，支持微信支付之后，友宝的总销量提高了 10%，并且根据友宝统计，微信支付的客单价要比现金支付高 22%。 而由于微信的社交属性，友宝还计划在零售中加入 SNS 服务，比如送微信好友一瓶饮料的功能。 腾讯微信产品副总经理张颖表示，希望微信支付很好跟公众号联合在一起，当用户支付完之后，会推荐用户关注商户本身的公众号。因为微信支付和用户建立了连接，利用公众号可以和用户建立数字化的连接，这样的连接可以在公众平台跟用户的触达平台可以进行二次连接。 这也是张颖认为为支付的最大价值，他如此说道： 我们觉得移动互联网更喜欢深度服务跟用户更深度的连接，当他喜欢你的商品，我们会启动点对点的分享能力和淘宝圈的分享能力，让用户把他喜欢的商品在整个里面进行扭转，支付不止是支付，是支付行为带来消息触达，社交网络扭转和用户的深度关怀，这是我们所理解的微信支付。 张颖的谈话最后还是回到了微信作为平台的价值上，他有着连接用户的能力，一方面自身要加强沟通的节奏，提供像接口等更多的能力，让大家用好微信的平台能力，另一方面，微信也需要各种各样的合作伙伴，将这样一个闭环体验打造完整。 根据微信和它的合作伙伴的发言沟通，按照它们的设想，微信支付，银行服务，线上线下支付场景，还有公众平台，这些就是构成微信支付闭环体验的主要要素。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/375208/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/375208/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/375208/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/375208/a2t.img\" width=\"1\" /><a href=\"http://126.am/lO8bV3\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/11/60GJaf2-爱范儿-RSS广告位-RSS广告位-609-150.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/375208\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/375208#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "微信合作伙伴沟通会：微信支付要打造消费闭环体验"
 }
]