[
 {
  "date": "Mon, 18 Nov 2013 18:05:51 +0000", 
  "link": "http://www.ifanr.com/375378?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "马化腾在 WE 大会上所说，“传统行业每一个细分领域的力量仍然是无比强大的，互联网会衍生出很多新的机会。”去年 8 月份上线的微信公众平台正是这样一个衍生出无限可能的平台。它提供一种更便捷的方式，让任何人、任何企业，都能轻易地通过微信来提供服务。目前，微信公众平台已覆盖银行、保险、航空、医疗、教育、运营商、政府部门等各行业。 首批企业在微信公众平台上小试牛刀后，微信公众平台的开放开始向更深层次进行延伸。针对服务号，微信最近开放了包括语音识别、客服接口、OAuth 2.0 网页授权、生成带参数二维码、获取用户地理位置、获取用户基本信息、获取关注者列表、用户分组接口以及上传下载多媒体文件等九大高级技术接口。 除了此前招行、南航等第一批在微信公众平台上成长起来的标杆企业，在今天微信公众平台合作伙伴大会上，我们也看到了一大批新技术接口免费开放后尝鲜的企业，比如美兰机场、大众点评和海尔智慧家庭等等。 在今天大会展示区，利用微信控制海尔空调吸引了不少围观，这是微信公众平台结合智能家居领域的一次尝试。用户可以通过手机扫描二维码连接家中的空调，从而实现用手机控制空调的温度等参数的功能，用户还可以通过微信语音在回家路上提前开启空调，比如回复”制冷25摄氏度”，温度自动调节了，回家直接享受最舒适的温度。 “我们认为除了人和人之间的关系之外，人和设备也是有关联的，尤其是现在这样的时代，人往往只跟他的朋友做交流，忽略了家人，设备跟人关联起来之后，关联的人往往有家人，基于这一点，我们在这方面思考了很久。”海尔集团立式空调企划总监雷永锋说道。 基于这样的理念，对于九大高级技术接口，雷永锋对其中的“用户分组”非常感兴趣，他认为这个分组分到是一个家庭的组，可以把原来人和人之间变成一个家庭感受。“因为海尔是做家电的，做生活式电器的。” 另一个典型的代表则是大众点评。它将微信与本地生活联系起来，用户可以直接发送地理位置信息给该公众账号，找到附近的餐厅，还可以直接通过微信支付购买团购，从而实现了从线上到线下的完整闭环，打通了 O2O 的最后一环。 “我们做的是本地的生意，九大接口的大部分我们都非常感兴趣，而且会很快用起来，比如这里面的网页授权，带参数的二维码和获取地理位置——如果公众帐号不能获取地理位置我们就无法玩了。带参数二维码这是一个很好的利好，客户接口，我们也希望给用户提供后续的服务；获取用户的基本信息这是很重要的，它的核心在微信用户和我们之间建立了关联。” 为什么是微信？为什么是公众账号？ 谈到这个问题，雷永锋从海尔的角度给予了解答： 第一，微信是 24 小时在线的应用，没有退出功能，你作为一个家庭，任何信息应该是及时的传送，比如说家里的煤气泄露了，这种信息应该是最快的方式到达，不是说用户拿出 APP 再去查看这个信息，改变了原来查询方式变成了推送方式，这是很大的不一样。 第二，APP 在安装的过程中，不管你做得有多小，现在有很多方法，比如说下载，但是对用户来讲也是一个过程，这个过程，2.7 亿的活跃用户已经装了 APP，我们带给用户体验 ，我们是做智能的，用户怎么拿到变得智能的工具。 第三，2.7 亿的活跃用户是我们非常看重的，海尔是非常大的家电产品公司，跟微信 2.7亿活跃用户的公司，我们的合作是非常默契的，好的微信体验加上好的海尔产品体验，得到是更智能、更智慧的家庭体验。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/375378/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/375378/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/375378/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/375378/a2t.img\" width=\"1\" /><a href=\"http://126.am/lO8bV3\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/11/60GJaf2-爱范儿-RSS广告位-RSS广告位-609-150.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/375378\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/375378#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "微信公众平台合作伙伴：为什么是微信？如何用微信？"
 }
]