[
 {
  "date": "Thu, 12 Mar 2015 08:53:39 +0000", 
  "link": "http://www.ifanr.com/500451?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "日剧《Legal High》中，正剧出现的第一个场景是女主黛真知子与男主古美门研介在城铁中相遇争吵，其中古美门当时手上就拿着一本汉语教材。这种类似的场景在日本电视剧中屡见不鲜，在住处和工作地点来往通勤的人们习惯在耗时长久的城市铁路中阅读。 其实不仅是日本，在欧美发达国家，在地铁等交通工具中，手捧着书本阅读是经常能够见到的摄影题材。作为对比，我国大城市的地铁中，更多的场景是在玩手机。因此，从这个表象上来看，这也是许多人进行批判和反省的素材。 （Legal High 剧照） 通勤的时候阅读这种国外司空见惯的场景在中国真的是水土不服吗？之前也有调查显示，国人人均书本阅读量严重滞后，而聪明的犹太人则是世界领先。以我自己为例，因为职业习惯，我每天的阅读量并不少，但是近来却很少阅读纸质书籍。而在更早之前的学生时期，我每年的纸质书本阅读量大概超过三位数，如果加上杂志的话，这个数字还得翻倍。不敢说自己代表亚洲代表中国，不过感觉自己也算是纸质阅读转向屏幕阅读，碎片化阅读的一个缩影。 何必强求纸质书 在北上广深的地铁阅读纸质书是怎样一种体验？首先纸质书一般块头大，不便于携带，然后这个大城市的地铁基本很难有空位可坐，需要腾出手来握住把手，单手很难随意翻书。反倒是手机和 Kindle 更利于握持和操作。 前不久《中国青年报》一篇文章介绍了这种趋势变化：硬件和软件的变革，推动着地铁阅读的普及。这篇《地铁阅读时代来了》的报道提到，当当通过对“当当阅读”应用的读者阅读习惯研究发现，用户的阅读时段主要集中在早 8 点、中午 12 点、晚 8 点后这 3 个区域，这三个时间点恰好就是地铁交通的高峰期。 尼尔森图书公司此前发布的《2014 年全球图书市场报告》中也可以找到佐证。报告明确提到，电子书仍是影响全球书业走势的最大变量，比如印度、中国、巴西等国，其电子书市场正在“快速成长”。 不过虽然地铁电子阅读的形势向好，不过有研究表示，小说类、通俗心理学类占大头，追求碎片阅读，试读本、字数在 5 万字以内的电子书较受欢迎，阅读模式还比较轻和浅。国家图书馆工作人员田苗对这份数据并不感到意外，他说： “不仅是电子阅读，在普通阅读领域情况也是如此。一方面是国人平均阅读量低，一方面是严肃阅读的传统还未建立起来”。 这样的背景下，产生了一个公益项目就是“M 地铁·图书馆”。北京市民乘坐 4 号线的图书地铁专列，通过扫描车厢内二维码，将可免费阅读国家图书馆开放的优质资源。第一批上线向乘客推荐的图书以社科类图书为主。如《书法没有秘密》、《文字的故事》等。每隔一段时间都会更换阅读主题，每个主题约有十多本书籍可供乘客阅读。 虽然对于用户是免费的，不过书籍的版权费还是得有人买单，每一位乘客只要在线阅读了一本书，国家图书馆就将付给版权方 3 元。乘客扫过二维码后，经在线注册，既可以免费阅读图书，同时也成为国家图书馆的注册用户。这意味着，乘客能享受到国家图书馆整体的资源服务，包括每天举办的讲座、培训、展览信息以及新的推荐书目。 国外是什么情况？ 这个公益项目也引起了国外媒体的注意，FastCompany 还专门进行了报道。 和国外媒体对北京的地铁阅读进行报道类似，我们的媒体也乐此不疲地对国外地铁阅读进行歌颂，其中一些还颇有八卦周刊的气质。与我们不同的是，国外在地铁阅读中确实出现了很多纸质书的身影，在配上一些形象良好的欧美型男，自然就很上相。 那么，一些西方国家喜欢在地铁阅读纸质书除了他们确实拥有更好的阅读习惯之外，还有没有其他原因，为何电子阅读没有大举入侵？按理说，台湾人民也有不错的阅读习惯，为何他们的地铁中还是玩手机的多？ 一个合理的解释是，许多西方国家地铁没信号。比如纽约三个最大的地铁站时代广场、哥伦布圆环和洛克菲勒中心直到前年才有手机信号，还仅仅是地铁站里，而运行中的地铁就别想了。台湾有德国留学生也指出，几年前德国地铁乘客喜欢看书大多是因为手机没信号，有时候需要讲完电话才进地铁站。而最近几年华为在西方国家接单，为许多地方的地铁铺设电信基础设施，这样国际友人也能在地铁中享受 3G、4G 网络了，于是德国人也开始在地铁里玩手机了。 从华为到地铁玩手机，看似有些蝴蝶效应的味道，不过逻辑倒是说得通，也得到了一些人的验证。 当然，网络信号应该是地铁阅读习惯的影响因素，而不是决定因素。相较之下，我们大城市地铁的信号状况可能会好一些，就我个人体验，北京、广州、武汉和深圳等城市的地铁中大部分都有信号覆盖，其中移动的覆盖最好，多数时候 3G、4G 不会断，偶尔会跳到 2G。 回到前面所说的，虽然我们地铁比较拥挤，但是好在信号不错，类似于国图在北京地铁开展免费图书阅读活动才能得到响应。许多乘客也表示，这就像是坐地铁带来的增值服务。 在之前亚马逊和几大书商决裂的时候，亚马逊 Kindle 部门的高级副总裁 Russell Grandinetti 对《纽约时报》这么说： “如果你把电子书价格定得很高，这样的话你做的事情将会缓慢且痛苦地被时代抛弃掉。你必须往大了看，书籍不再只是和书籍竞争，它的对手还包括 Candy [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/500451/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/500451/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/500451/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/500451/a2t.img\" width=\"1\" /><a href=\"http://mindstore.io/mind/2659/\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/03/zhuz.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/500451\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/500451#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "你有多久没在地铁上阅读了？"
 }
]