[
 {
  "date": "Thu, 11 Dec 2014 03:58:30 +0000", 
  "link": "http://www.ifanr.com/475517?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "尽管没能如期出席今天在北京国家会议中心举办的微信公开课 Pro 版，但微信事业群总裁张小龙以视频的方式首次公开阐述了自己对微信公众平台的方向的思考，在他演讲提及的这“八大理念”中，我们可以一窥微信决策背后的原因和理念。 鼓励有价值的服务，打击诱导式营销 张小龙率先表明了微信公众平台的基本态度：鼓励有价值的服务。 对于用户价值的定义，张小龙以公众平台复兴博客的角度进行了解释，他博客潮流没落后，微信公众平台成为这些博客作者发表原创文章的新平台，不仅使得大量优秀内容在微信平台里流转，还成就了一批自媒体人。 至于微信严格控制的，张小龙举例说包括“各种诱导类的、存在版权的以及一些 html 5 游戏。” 消除地理限制 “在互联网其实带动人们的交流跨越了一种地理上的一种限制，特别是移动互联网以来，所有的人都能够卷入到一种跨越时空的一种交流里面。” 张小龙认为，地理位置是影响传统商业的重要因素，但是移动互联网消除了地理位置的限制。“譬如说一个盲人的按摩师，他可能不需要去租一个铺面，只要他的手艺足够好，那么他就可以在一个不是很好的铺面里去提供他的按摩服务，我们希望能够给那些没有地理优势的商家也能带来一种非常好的顾客访问量。” 这意味着调用地理位置的 O2O 服务将成为微信服务号一个重要的鼓励方向。 微信要消除中介 连接依然是微信最强调的能力和理念。张小龙希望以微信的连接性逐渐消除中介。 “所有的商业可能都依赖于非常非常多中间的环节，但是我们自从做公众平台以后，我们是希望商家能够通过公众平台直接提供一种服务。” 这种服务就是提供商家直接对话消费者的能力。“我们非常鼓励商家和消费者能够在公众平台里面直接的对话，这也是为什么在公众平台里面看起来大家是可以在一个会话的窗口里面和商家直接作一种对话。” 去中心化，二维码是新流量入口 尽管微信公众平台已经成长出近千万的公众号，但微信并没有提供一个中心入口。“一个新的用户装了微信以后，他确实在微信里面找不到一个叫做公众号或者公众平台的入口。他没有关注任何公众号的话，可能看不到任何公众号的存在，看不到公众平台的存在。” 张小龙解释说，这是微信去中心化的一种体现。 微信鼓励第三方去中心化地组织客户。张小龙认为，与 PC 互联网不同，移动互联网流量的入口不在搜索，而在二维码，因为“线下人们需要有一种介质，能够让手机连接到某一种线上服务。” 建造森林，而非宫殿 针对微信越来越臃肿的评价，张小龙解释，微信并不是什么都会做，微信希望搭建一个生态系统，而不是自己把生态系统的每一个元素都做好。 “简单说我们是希望建造一个森林,而不是说我们要建造一个自己的宫殿出来。森林是一个环境，能让所有的一些生物或者动植物能够在森林里面自由生长，但它们不是我们培育出来的。“ 正如我们此前的评价，微信正在成为一种互联网的基础架构，而基础架构的前提正是一个生态系统。 动态的系统 由于成长在微信平台上的服务不断地发展和变化，微信的平台规则一直不够明朗。张小龙解释说： “我们并不认为一个规则 100% 明确的系统就是一个好的系统。相反，我们认为一个动态的系统是一个更加能够获得动态稳定的系统。” 这或许意味着微信在维持生态健康平衡方面依然非常重视，为此可能随时调整平台策略。 去中心化，依然能带动社交流量 社交化流量将成为微信未来挖掘的重要场景，比如不同品牌的手环可以接入微信硬件平台，借助微信的社交数据，使得不同品牌的手环用户可以在一起 PK。 “微信里很少会提供一个中性化的流量入口 ，但是并不妨碍很多需要流量的场景应用能够被活跃起来。”<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/475517/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/475517/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/475517/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/475517/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/475517\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/475517#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "张小龙：微信要建造一个森林，而非宫殿"
 }
]