[
 {
  "date": "Thu, 11 Dec 2014 04:16:32 +0000", 
  "link": "http://www.ifanr.com/475529?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "从 Google 挖来雨果·巴拉（Hugo Barra）开始，小米逐渐成为中国最受国际关注的公司之一。外国人对此感兴趣的是，一家中国土生土长，甚至连公司名字都那么充满中国风味的公司，如何能够吸引到国际第一流互联网公司的人才？或者说，其它第一流公司的人才？ 随之而来，是国际媒体对小米的大量曝光，美国、台湾、香港、英国、马来西亚等等。结果大家发现，小米被视为中国最具创新力的一家公司，其实还没养成自己的专利池——昨天晚上，在被雷军称为“小米国际化战略最重要的一部”的印度市场上，小米遭到爱立信狙击，后者称小米侵犯了它在通信方面的专利，印度法院周一下达了单方面的销售禁令，禁止小米在印度销售涉嫌侵犯专利的产品。 或许，未来这不会是小米在国外遭遇第一起专利纠纷，HTC 的前车之鉴历历在目。2010 年 HTC 可谓气势如虹，但很快遭到苹果专利狙击。结果，2011 年既是 HTC 的幸福之年也是伤心之年，幸福的是，HTC 成为美国最大的智能手机厂商，伤心的是，苹果诉 HTC 侵犯专利被法院判决胜诉，下达了禁售令，2012 年 4 月禁止 HTC 在美国销售部分机型。 这个打击对 HTC 来说是致命的。熟悉制造业的朋友知道，产品的研发与生产有着固定的周期，到了即将组装生产的关口才禁止销售，HTC 的订单或许都已经下了。而且糟糕的是，当时 HTC 有一半产品销售到美国，苹果这个做法直接扼住了当时 HTC 的喉咙。 也许正因为有 HTC 的教训，小米并没有在美国销售产品，而是首先辐射中国大陆周边，然后地区东南亚扩展，再进军到其它需要低价手机的国家，比如印度。然而，一山有一山高，小米躲避了专利战经验丰富的苹果，却遇上了通信方面专利沉淀深厚的爱立信。 同样是走出国门的企业，索尼的国际化依旧值得学习，尤其在美国市场，不少消费者认为索尼就是美国品牌。 而能做到这一点，离不开创始人盛田昭夫和井深大的远见，在内部索尼技术人员坚持“三不”准则：“绝对不模仿, 绝不不妥协, 绝不放弃”，奠定了追求创新的氛围。而在实践当中，索尼积极收集专利情报，密切关注国外技术动向，确保研发战略的正确，不光规避西方专利地雷。专利情报还是索尼在联营、并购和合资合作、重大技术贸易的决策基础。 索尼的成功，改变了日本的制造业，在它之前，日本的制造业和当下的中国制造也一样，是低价、低质的代名词；而索尼之后，日本企业通过克服一个又一个技术难关，也通过学习索尼的成功方法，涌现大量日本品牌。就数码领域，数码相机已经被日本企业垄断，这是不争的事实了。 当然，用索尼来类比 HTC 或小米或许未必公平。任何一个国际品牌的崛起，都需要一定的时间，索尼从 1946 年成立，一直到 1956 年以晶体管技术为突破口，研发出日本第一部晶体管收音机 TR–55 才获得稳定的收入，而到了 1968 年索尼成功开发“特丽珑”电视机，进而引发了全球抢购狂潮，奠定企业地位。这中间足足经历了 20 年。 而对于小米来说，索尼的历史又有怎样值得学习的地方？我们现在看到，雷军大谈“互联网思维”，却忽略了小米对中国制造业的影响。部分制造业从业者认为，小米是因为引入了资本，所以可以如此迅速的扩张。但他们忽略了小米在建立品牌方面所投入的精力与功夫。在小米手机之前，风靡刷机论坛的 MIUI 才是引爆小米手机品牌的关键点。 也就是说，尽管在国内背负廉价、抄袭的骂名。雷军最终的目标是希望小米成为国际品牌。但小米的做法又和索尼那种依靠技术来突破而不同，而是结合当下社交媒体，首先占据宣传的风口，将小米品牌植入人心后，再进而寻求产品上的改进。从工模一般的小米一代、到配置有所提升的小米 2S、再到做工与外形都令人失望的小米 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/475529/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/475529/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/475529/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/475529/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/475529\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/475529#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "小米能从 HTC 和索尼上学到什么？"
 }
]