[
 {
  "date": "Wed, 30 Nov -0001 00:00:00 +0000", 
  "link": "http://www.ifanr.com/?p=417735?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在本届 GMIC 大会上，主题为“车轮上的智能新时代”的分会场讲述了许多对智能汽车的思考，嘉宾都是来自智能汽车的周边产业链，包括软件商、服务商、汽车制造商以及配件制造商，他们的讨论对于这一市场的工作者们或许可以带来帮助。 不可忽视的商用车市场 很多创业者包括当前人们谈论的车联网大部分都是围绕乘用车，鲜有人关注商用车群体，但其实，商用车无论是使用频次、时间，还是车的管理方面，都比乘用车需求要大得多，商用车的智能化更加迫切。 抛出这一观点的是来自福田智科副总经理胡军，福田智科是福田最近成立的公司，专注在商用车联网的产品研发。相比乘用车扮演代步工具的角色，胡军认为商用车是从业人员的工作场所，对于一个场所来说，它的娱乐、管理需求会很大，商用车对车联网有着刚性而强烈的需求。 它可做的事包括，面向物流、车队企业的车队管理，面向 4S 店、厂商的金融服务，生命周期管理，售后服务，二手车估价，促进营销和品牌，还包括油耗管理、安全驾驶管理、远程故障报警、车线匹配管理等。以往比较粗放，靠经验来实现的管理如今也可以通过数据分析，在线服务来实现。 另一方面，政府在积极推进商用车的车联网进程，2014 年三部委下令要求 7 月 1 日后两客以及重载货车、牵引车出厂前必须安装卫星定位装置，并接入公共管理和服务平台，这说明商用车的联网管理更加迫切。 目前国外的汽车厂商已经在这领域走得比较远，国内才刚刚起步，胡军预计市场的成熟期起码是 20 年以后。目前他们已经推出了多达 14 款车载终端产品，基本覆盖了福田汽车全系车型的适配，其他厂商也可以接入。 插件化的车联网思路 传统电视为了智能化，可以使用廉价的机顶盒来驱动，省去了更换整机的麻烦，迭代缓慢的汽车要智能化恐怕也要走这条路，于是诞生了许多插件式的车联网解决方案，比如博泰悦臻就是该业务的公司，他们的总裁应宜伦认为，插件模式是当前的主要发展方向。 汽车涉及的产业链远比手机要复杂，而且更新迭代超级慢，通过插件的方式是当前实现智能化最可行的方案。汽车当前的接口不多，只有 OBD 是唯一的标准入口，几万、几百万的车都具备，通过这个接口可获得汽车保养、维修、车辆信息，再结合地理位置，可以很容易知晓用户的行为。 通过保养、维修的信息，提供相关的分析和服务，而掌握了用户习惯之后，可拓展很多盈利模式，比如电商。插件本身的硬件收入可以十分微薄，但是可以通过服务和衍生的业务来盈利。 车联网的盈利可从电商出发 高德副总裁周频计算了一下车联网目前的市场规模，由于车联网终端价格比手机贵很多，同时续约率很低，规模不够，导致整体产值不高，目前一年产值只有数十亿元人民币。 在他看来，直接通过终端+服务很难满足提供商的生存需求，所以需要“曲线救国”，利用车联网的数据，为其他行业导流、做广告，比如利用免费的车联网服务为电商导流。 周频认为这需要车、人、环境打通，尤其是车知晓用户的所在地点，了解用户行为，所以推荐的相关度会很高。他举了不少车与购物相关的例子，比如北京朝阳大悦城的统计显示，每位车主客单价高达 700 元，车联网项目 VECAR 的 ARPU 高达 31000 元，比如可调查奔驰车主第一网购品牌，宝马车主的 15 大爱好等。 由此可见，车联网与电商是一对十分契合的组合，不过这其中有一个关键点，在于相互之间的数据互通，在是终端品类繁多的情况下，软件是否能具备一个统一的接口，可以为他人调用？ 当然，早期创业公司很难花精力去接入广告主，毕竟这是十分耗费精力的事情，未来可能需要一个统一的对接平台出现。这一方向的市场十分值得期待，从朝阳大悦城车主的客单价能看出，他们的购买力是十分惊人的。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/417735/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/417735/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/417735/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/417735/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/?p=417735\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/?p=417735#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "车轮上的智能新时代有哪些突破点？"
 }
]