[
 {
  "date": "Wed, 30 Nov -0001 00:00:00 +0000", 
  "link": "http://www.ifanr.com/?p=417745?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "小米 1 发布的时候，雷军喊出 1999 元价格确实给了当时还不算成熟的智能手机市场当头棒喝，从那时候起，价格屠夫的称号就和小米捆绑到了一起。时至今日，智能手机市场已经比较成熟了，在国内市场中，国内外巨头们厮杀正酣，在智能手机这一块，小米的“价格屠夫”地位已经需要辩证地看了。 去年雷军宣布估值达到 100 亿美元的时候，我认为当时的节点算是小米的里程碑和新起点，其中，价格优势已经发生了转变： 小米刚出来之初赶上了互联网和智能手机的大潮，通过营销和低价打开了市场，创造了品牌，凝聚了粉丝，但是这条路已经不像当初那么好走了，比如经常被人拿来做比较的小米魅族之间的价格差越来越小，更别说国产手机里还有其他竞争者，小米赖以生存的价格优势已经不那么大，只能下探发布红米手机。 当然，这里讨论的是小米手机，在同等配置和同等配置上，还有一大票国产手机与小米争雄。但是，小米和雷军的野心远不至于 100 亿估值，500 亿估值才是。要想达到这个目标，小米无疑需要扩充产品线。于是引出了第二个话题：“恶心”的小米们，“变心”的海尔们。 这里引用了一个电子消费品业内人士和我说过的话： 小米有些东西压根就不是认真做的，做出来就是为了恶心你。 站在他的立场，小米竞争对手的立场，他的话不是指小米产品质量低劣，让消费者感到恶心。而是指小米凭借宣传阵势和价格优势，降低了消费者的价格预期，使部分对手厂商的定价和产品策略受到牵制，倍感不适。这背后的大逻辑是，一些以海尔为代表的厂商已经感受到了来自小米为代表的互联网厂商施加的压力。 价格一直作为小米的武器，曾经可以视作是一把长剑，现在呢，大概是一把匕首了。除了小米和红米手机外，小米电源、小米电视、小米盒子的地位还远远抵不上手机的地位。最近出的两款小米路由器更是反应了小米在开拓产品线上的决心，同时后续的反应也表明，其实这条路上，小米也走得不容易。 前几个月，我们收到的小米路由的时候，我表示这可能是小米逼格最高的一款产品，木质盒子和 DIY 组装显得小米路由不具有那么强烈的小米气质。而后，现在正式发售了，小米路由主要又变回了普通的纸盒包装。这其中肯定有成本和价格的考虑，而且更为蹊跷的是，无端端冒出了一个小米路由器 mini，作为一个低价版存在。 从需求来讲，路由是远远比不上手机的，路由只需每户一个，而手机则几乎是必需品。市场容量讲，据不完全统计，无线路由器每年的出货量大约在 6000–7000 万台左右。按一台无线路由器平均售价 100 元来计算，无线路由器每年的市场规模将达到 60–70 亿元。这对小米来说并不是一个巨大的蛋糕，而且更为致命的是，小米路由的售价是要高于无线路由的均价的。 对于路由功能需求不高的用户群，比如我，仅需要一个 100 元以下的路由器就可以了，无论是 699 的小米路由，还是 129 的小米路由 mini，都高于我的预期，以某品牌不同价位路由器的京东的销售相关数据来看，60 到 100 元价位段的路由器销量占据了绝对优势。而对于路由功能需求较高的用户群，比如我们办公室，可能需要的是华硕或者思科的高端路由。所以，从这次小米路由的定价来看，会显得比较尴尬，低价版略高于低端用户预算，而高价版入不了高端用户的法眼。 事实上，这次小米路由没有重现小米产品以往的抢购热潮，淘宝上囤货的黄牛甚至开始以原价加赠品，或者跌价出售 699 元的小米路由了。而红米 Note 仍然是在加价出售，包括我前段时间逛小米线下店的时候，红米手机的销售方式是 999 元送 200 元抵价券。小米路由的还有一个问题便是延续了小米“发烧”的传统，宣称也要每周更新固件。如果折腾手机还可以理解的话，路由器这种产品便是稳定压倒一切。 小米路由是小米试图向上发展的一次尝试，走了与红米手机不相同的一条路，很可惜，这次小米失算了。这里也不是说小米路由器没有性价比，只是对于路由器这个大类来说，小米走地是偏高端的路线。 从一开始，小米的定位就是对价格敏感的群体，通过红米、小米电源的价格下潜，小米走得非常顺畅。通过小米电视等产品的搅局，让对手们倍感不适。智能路由、智能家居这些概念就像可穿戴设备一样，还未飞入寻常百姓家，小米想要布局，想要占领客厅的设想固然是好，前提是，你得把东西卖出去。 MIUI 为小米手机立下了汗马功劳，但是如果没有小米手机，MIUI 也不会这么流行。所以，对于想要布局的小米来讲，销量是首要的。试图高低并举，但又夹在层级明显，两级分化严重的路由器市场中间的小米路由走出了“价格高端化”的第一步，但是，由于产品定位、市场容量、用户需求，还有定价策略的原因，这一步踏空了。 从一开始，小米就拿着价格作为武器大杀四方，但是到了现在，价格也成了小米的牢笼。一旦接受了小米产品很便宜的设定，就很难再改变了。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/417745/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/417745/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/417745/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/417745/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/?p=417745\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/?p=417745#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "价格：是小米的武器，也是小米的牢笼"
 }
]