[
 {
  "date": "Tue, 15 Jul 2014 07:05:42 +0000", 
  "link": "http://www.ifanr.com/433047?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "最近关于“好学生”的段子又火了起来。大约意思是这样的，开同学会的时候发现，当年的差生现在一个个当上老板，开着公司，驾着宝马到场，而当年品学兼优的好学生们，则成为老板的下属，收入、社会地位都远不如当年自己瞧不起的人。——这个段子的源头是 2011 年网易教育论坛的一篇文章，《“好生”与“差生”——分数不是衡量学生的唯一标准》。 时隔 3 年，我们依然在讨论“好生”、“差生”的人生际遇。除了一句“一流学生就业，二、三流学生出国或是考研，末流学生创业”的总结外，我们更应该提这个问题：到底是什么决定了我们的人生？让我们看一看，这个世界里收获了财富、名声的成功人士，不管学历、不管个性，他们普遍具备一个重要特征，那就是他们都十分热爱自己的工作。 《黑客与画家》的作者、YC 联合创始人保罗·格雷厄姆（Paul Graham）在《如何才能做喜欢的事情》讨论了这个问题。他总结了找不到自己所热爱的工作的原因，从小父母和老师就从来没有表现出热爱工作的样子，这让我们从小就认为工作就是受罪，自然而然在未来选择工作的时候，并不会有意识去发现自己到底热爱什么；另外，在青春期成长的时间里，名利的诱惑又让人偏离本心，反而找不到自己热爱的事情。 到底什么是自己热爱的工作？保罗的总结非常好：“要想知道一个人是否喜欢他正在做的事，就看他会不会无偿地工作，即使不得不做另一份工作以求生存。”做这样的工作，我们总能超越困难，超越风险，超越诱惑。回头看一下那些大学辍学的名人们，在他们仍然是学生的时候，就决定离开学校，这自然是一种冒险的行为，不论老师、身边的朋友还是父母，都不见得会鼓励自己“想做什么就做什么”，更何况去做看上去不知道未来会如何的事情。很幸运的是，他们从一开始就找到自己热爱的工作，然后不管三七二十一，一头扎下去，成为“偏执狂”。 换句话来说，成功的人内心很强大。他们不认为自己的工作是一种负担、受罪，因为他们从这份工作上，收获的不止是金钱、声望，还有许多其它的东西。美国心理学和行为经济学教授丹·艾瑞里（Dan Ariely）在 TED 做了《什么让我们更加热爱自己的工作？》谈到了自己在方面的研究，他设计了几组实验来检验劳动成功对工作的影响。这些实验都是让测试者把乐高积木拼装成生化战士，不过丹采用了不同的情景，得到不同的实验结果。 第一组测试者，在拼装完生化战士之后，会得到 3 美元的奖赏，但再继续拼装生化战士，得到的奖赏金额会逐步降低。第二组测试者，基本条件与第一组相同，但是测试者拼装完生化战士之后，丹和学生们当着测试者的面把拼装完的生化战士拆掉，再让他们拼装。丹把第一组实验称之为“意义情景”，第二组实验为“西西弗斯情景”。结果在“意义情景”下，测试者组装完的生化战士有 11 个，而“西西弗斯情景”组装完的生化战士只有 7 个。这个测试表明，劳动成果对人的工作有很大的影响——在“西西弗斯情景”下，当着测试者摧毁劳动成果，彻底扼杀了工作的乐趣。 然后丹进行第三组实验，他把第一组实验和第二组实验的过程告诉第三组测试者，让他们预测最终拼装完的生化会多一个。丹说，这表明人们知道知道“意义”的重要性，但是不知道影响的程度有多深。那么“意义”对于工作的重要性有多深？丹设计另外一组实验，告诉一群受试者折纸的方法，他们都是一群新手，在折弯纸之后，实验员会询问他们愿意出多少钱把自己的作品买回来。这个过程当中，丹发现这群受试者出现两种人，一种选择折纸，一种选择不折，只是旁观。结果，选择折纸的人，与旁观者相比，愿意出 5 倍的价格来买这些折纸。这个测试结果表明，“人们付出更多努力，使人们更爱他们所作的事情。” 丹在演讲中最后总结： 当你想起亚当.史密斯和卡尔.马克思， 亚当史密斯有一句关于效率的名言。 他举了一个制针工厂的例子。 他说制针共有 12 个步骤， 如果一个人做完 12 步，生产率非常低。 但如果一个人负责一步， 另一个人负责下一步，以此类推， 生产率就会大大提高。 确实，这是个很好的例子， 也是工业革命及生产效率的起因。 反过来，卡尔马克思说， 人们与劳动的异化 对人们对自己工作的认识非常重要。你如果负责 12 个步骤，你会在意你的劳动成果。 但如果你只负责一步，那就不会这么在意了。 我认为在工业革命中， 亚当斯密斯比卡尔马克思更正确， 但现实是我们环境变了， 现在处在知识经济时代中。 你可以自问，知识经济时代会带来什么？ 效率是否仍然比意义重要？ 我认为答案是否定的。 我认为我们已经过渡到了另一种状态， 人们必须自己决定要投入多少精力、注意力和心意， 要多大关联性， [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/433047/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/433047/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/433047/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/433047/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/8236398701300\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/07/rss-01.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/433047\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/433047#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "为什么现在学霸不如土豪，以及为什么我们会喜欢锤子"
 }
]