[
 {
  "date": "Tue, 17 Jun 2014 04:05:46 +0000", 
  "link": "http://www.ifanr.com/426494?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "乔布斯在位时，他为苹果的设计师和工程师创造了一条核心原则：专注于打造一流的产品。而现在，根据苹果首席设计师乔纳森·艾维（Jonathan Ive）的说法，苹果在库克（Tim Cook）时代依然遵循这一哲学。 这位很少在公众露面的设计师最近也接受了采访，称苹果公司的设计流程一直没有变化，依然保持活力而健康。以下是乔纳森·艾维接受采访的全文。 关于库克，还有那“没变”的苹果文化 问：在库克的领导下，苹果的创新文化是什么样的？如果有变化，那么怎样变化的？ 艾维：在苹果，创新一直是团队游戏。一直是几个小团队一起协作的结果。每个单独的设计团队都很小。我们一起工作，大多可能有 15 至 20 年了。创新团队很小，而且非常专注。他们其中的一种特质就是求知欲强，很有好奇心。 说起我做的事情，制造算是在流程末尾不可或缺的一项工作。我们制造产品的方式要求和定义都很多。我既设计也制造产品，两者难以分开。 而这也是史蒂夫留下的一部分。这种设计、制造和开发产品的感觉和理解，已经深深根植于苹果的文化里头。产品的形态、材料和工艺，都精妙的连接在一起。除非我们很懂某一种材料——无论是金属还是塑料，并且理解工艺让他们如何成型——否则我们永不能开发出最合适的产品形态。 史蒂夫建立了一套经得起时间考验的价值观——而他是在一小个团队里面建立了这种价值观，我很幸运成为其中的一人，而提姆（Tim Cook）也是这个团队的重要成员，至少已经有 15 &#8211; 20 年时间了。 我很清楚的记得，当我们还在制造便携的塑料外壳电脑时，史蒂夫、提姆和我坐在一起，商量如何建造一个非常轻薄的电脑。在工程的角度，这意味着一系列的挑战：怎么样去运用新的铝合金材料。这也意味着，我们需要重新设计，并且重新找供应商合作，还需要聘请一整个新的团队。 在过去的 15 至 20 年中，我在最具挑战性和创意的工作中度过了。我非常喜欢谈论未来的产品——他们的材料是我们从未使用过的。我们现在已经在新材料上努力了数年，提姆也极大地参与推进这些涉及新领域和新材料的项目。 经历了多年，我们这一个团队已经发展出一种工作方式，充满活力、健康而且持续增长和演化。 问：与库克一起工作是什么样的？你能给我们一些展现他领导力的例子吗？ 艾维：我们每周都会碰面 3 次。有时候这些会议是在他家，有时候是在设计工作室，我们会一起“看”某个具体的产品，但我们单纯地看这个客观实体与我们认为自己所看到的产品是有所不同的。这就是我作为设计师的任务——试着弄明白是什么影响了我们看客观事物的方式。 我已经和提姆一起工作了 20 年了，我一直很赞赏的是他尝试理解事物时冷静的思考，他是会花时间慢慢想的人。 专注于产品并不是陈词滥调 问：你最近也开始领导软件界面的设计。这是否会改变公司的设计流程？ 艾维：我为 UI 提供了一些方向性的意见。我和 UI 团队工作的方式也是一样的，和团队非常亲密。核心的创意是来自小团队，我们做了一些小变化，但并没有你们想像的有戏剧性变化。 我从史蒂夫处学到最有价值的就是专注。这就是我们正专注的事情：做产品。我真希望我能将“专注于产品”的道理讲得更好一些，而且这真的不是陈词滥调。 这就是你来到这个工作室的原因，就是为了创造你所能创造的最好产品。当你排除了其他目标，你就会发现很多事情其实并不重要，例如职位和头衔，组织的架构，这并不是我们看待同事的角度。 问：当你的投资者和粉丝都在嚷嚷想要看到下一个惊艳的产品时，保持对自己的耐心是不是很难？ 艾维：对于我们每个人来说，保持耐心都是很难的事情。对于史蒂夫来说是，对于提姆来说也是。在某些时候，是很难一直专注在产品上的。我们和某些竞争公司的不同在于，我们专注产品，而且专注开发好的产品。 老实说，我并不认为（乔布斯去世后）这里有任何改变。我的专注点非常窄，因此我不能谈论除了设计和产品开发之外的任何事情。当回看过去 20 年，你能感觉到你从事某项非常困难的工作，当你做这工作的时候，你也不知道是否能做成。 我们比较聪明是，只谈论那些做成的事情。当你在做某个项目事，你得有决心继续做下去。因为做新的东西，路上众多的艰难险阻是常有之事。在某个节点，你是得打个电话说，我们已经尽力了，但这已经违反我们所不能改变的物理定律。 当这艰难的工作变成你的日常，当你被问题和挑战淹没，的确是很容易变得不耐心。 题图来自：thetimes.co.uk<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/426494/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/426494/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/426494/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/426494/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/8234208888800\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/06/next-01.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/426494\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/426494#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "乔纳森·艾维：专注产品并不是陈词滥调"
 }
]