[
 {
  "date": "Wed, 22 Apr 2015 23:32:25 +0000", 
  "link": "http://www.ifanr.com/514823?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "前两天我突然心血来潮，希望研究一下去年引起社会各界热烈讨论的“广场舞”现象。发现孤独感是促使被称为“大妈”人群走上街头一起跳舞的动因。香港中文大学人类学系的王芊霓写了一篇《污名与冲突：时代夹缝中的广场舞》，对社会当中孤独感的产生有着入木三分的剖析： 参与广场舞的许多女性都可以被称作是中国历史上 “第一代孤独母亲”。因为计划生育政策，她们可能刚刚步入中年，就要开始面临独自一人在家的境况，她们的丈夫许多都去了收入更高的外地工作，孩子也从高中甚至初中起就到 “教育更发达” 的地区就读，更不用提年长的已经上大学和迁居外地成家立业的情况。现有家庭关系中这些变化造成的孤独，都促成了她们对一种替代性的社会关系的诉求。女人们因为被广场舞这样新的团体接纳而获得情感支持，她们也可以更积极的面对家人孩子的迁居、老龄化、还有问题婚姻等造成的种种挑战。促使女性去参加广场舞的具体原因总是五花八门的，但总体而言，孤独是非常重要的因素。 如果把上述这段话的主体“女性”换成“老人”，那么也是可以成立的。中国现代交通之发达，社会人员流动性之强，令空巢老人的数量大大增加——孤独感成为他们日常生活当中每日都要克服的心理难题。 上周在微信硬件创新大赛北京站中获得第一名的松鼠智能相框，是一个希望令老人内心不再孤独，带着暖意的智能硬件产品。从产品概念来说，它与微信硬件团队此前流出的微信智能相框很类似，远在他方的儿女们可以用手机将照片传送到相框当中，展示给老人看，让老人可以随时关注到儿女的动态，消除两代人之间的沟通隔阂。 老年人最大的问题是孤独 自从今年一月份正式发售以来，它已经取得了超过 5000 台的销量——这个数据对于一款智能硬件设备来说，算是还不错的成绩。不过，但如果我告诉你，春节期间松鼠智能相框的照片上传量达到 10 万张呢？根据爱范儿了解，截止春节为止，松鼠智能相框销量约为 3000 台，这也意味着春节 5 天期间，平均每部松鼠智能相框更新 6 &#8211; 7 张照片。这个数据从侧面反映出用户对产品的忠诚度。 根据新华网 4 月 21 日的报道，我国 60 岁以上的老年人口数量已超过 2 亿。松鼠智能相框的创始人杜雪骞认为，容量如此庞大的市场，足以产生数量巨大、种类繁多的需求，即便是老年人生活方面的需求，也非常可观。 他爱范儿说，经过他们委托第三方调研机构调查发现，中国 90% 六十岁以上的老年人不会使用智能设备——甚至说，不懂使用智能手机。基于这份调查结果，为老年人开发 app 并不现实。 松鼠智能相框如何保证老人的心理感受？ 针对老年人开发智能硬件设备的时候，要非常了解老年人使用科技工具时的心理状态，以及尊重他们的使用习惯。杜雪骞说，老年人主要的顾虑是担心自己不会用智能设备，所以不小心就会把产品给弄坏。 为了让老人使用产品的时候有安全感，松鼠智能相框在定制操作系统的时候，刻意去掉了当下智能手机操作系统当中常见的“后退”操作——因为路径选择过多，反而会令不熟悉智能设备的老年人愈发迷茫。那么，按下松鼠智能相框的 Home 之后会发生什么事呢？ 所有的后台进程都会关闭，直接退出当前的界面，然后跳转回主屏中。无论处于任何界面下，按下 Home 之后，结果都是一样的。松鼠智能相框的这个设计，令它的操作体验贴近老人们所熟悉的电视遥控器。路径绝对，功能选择也绝对清晰。 除了用户交互为老年人设身处地外，松鼠智能相框在其它的功能设计上有独到之处，比如说它还包括视频对话的功能，成为网络摄像头。杜雪骞说：“当我们打电话给父母一直没人接的时候，我们可以用手机视频查看一下父母在家里是不是安全，这样老人身体不适能够提前发现，避免一些不该发生的悲剧。” 针对老年人家中没有 WiFi 的情况，松鼠智能相框内置了 3G SIM 卡，让设备即开即用。此外，老年人怕费电，所以相框当中还内置了人体感应功能，只有人靠近产品的时候，屏幕才会点亮。 那么，老年人对这个智能硬件产品的观感如何呢？杜雪骞以及团队在做客户回访的时候，欣慰地了解到松鼠智能相框帮助老人解决希望常常看到孙子的需求，同时也解决年轻人看到老人在家中是否安全的需求。 如何看待智能硬件创业潮？ 杜雪骞在创业之前是天使投资人，在 2008 年至 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/514823/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/514823/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/514823/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/514823/a2t.img\" width=\"1\" /><a href=\"http://t.cn/RA9uwMp\">\n                    <img src=\"http://www.ifanr.com/wp-content/uploads/2015/04/dick.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/514823\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/514823#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "做一只不怕孤独的松鼠"
 }
]