[
 {
  "date": "Thu, 05 Sep 2013 10:06:54 +0000", 
  "link": "http://www.ifanr.com/342696?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "金庸的《倚天屠龙记》中，屠龙刀出自杨过的玄铁剑，倚天剑出自他的君子剑和小龙女的淑女剑。两把武器的重要性，金庸是这样描述的： 武林至尊，宝刀屠龙，号令天下，莫敢不从！倚天不出，谁与争锋？ 对于小米来说，“屠龙刀”是小米手机 3，“倚天剑”是小米电视机。上面这段话翻译过来是：小米电视不出，其他人都是小打小闹。 小米电视在电视行业是后来者，要拨弄出大浪花，需要绝世武功。我归为三点。 一是价格。这是小米 2011 年以来历年发布会的“大招”，靠这个大招，雷军已经把小米手机做到了中国第六，超越苹果在中国的表现。小米电视祭出的价格是 2999 元，与周二发布的奇艺电视机低配版价格一致。比乐视、联想、康佳的智能电视价格低。 二是米粉。雷军一直对外讲，是米粉撑起了小米的三驾马车：小米手机，MIUI，米聊。可以说没有米粉自发的口碑传播，雷军再大的神通也无法把触角伸到广袤中国的每一个角落。雷军给小米电视打出的口号是做“年轻人人生中的第一台电视”，在竞争如此激烈的电视行业，没有米粉的率先买单，小米难以取得开门红。 三是体验。为了手机的体验，MIUI 做了成千上万优化，目前拥有 2000 万用户。去年 11 月发布的小米盒子，为电视 OS 体验作了铺垫。而主持该项目的王川在创办多看之前是做卡拉 OK 点歌系统的，熟稔“简单”的交互逻辑。电视这个行当太古老了，要做创新，就得做减法。 硬件配置对于电视创新来说，太不重要了，人们记住手机参数已经不容易了。电视领域的创新，要点在于： 如何说服（年轻）人去买 如何说服（年轻）人去用 再厉害的配置，再低的价格，如果无法说服人们去使用，智能电视机终归会是昙花一现，客厅里的花瓶——摆设。根据行业报告，北京地区的电视开机率已经从三年前 70% 降到了 30%，这是危机，也是生机。 假设雷军所设想的“手机是人们未来生活中心”是正确的，那么电视机愿意不愿意做手机的附属就成为关键。传统电视厂商们一定会回答“否”，所以就需要雷军这样的革命者。在小米电视的功能介绍中，我注意到的是这样一个细节：不用任何第三方配件，手机可以直接分享媒体内容到电视。这是高通一直在研发的技术，在小米电视中实现，进一步明确了电视与手机的关系。 小米电视也不是没有风险，第一个风险在于内容。配置、体验、价格、米粉搭起来的是骨架，内容才是血肉。没有内容，再美好的蓝图也是干尸。所以我们看到腾讯投资华谊、设立影视投资基金，乐视签约张艺谋，视频网站合纵连横中多有大佬参与。由于去年小米盒子事件，目前小米允许接入的内容只有 CNTV，远远不够。 第二个风险在于配套系统建设能否跟上。小米电视属于大宗商品，配套系统包括物流、售后等。由于电视已经不是“年轻人”必需的产品，它可承受的容错率小于手机，一旦用得不舒服或售后出现差错，它就很快会被喜新厌旧的年轻人打入冷宫——即使米粉的容忍度要高于普通用户。 依照金庸的设定，倚天剑与屠龙刀锋刃相击才能取得兵书与秘法，这恰也解释了小米电视之于小米手机的关系。但是《倚天屠龙记》的结局并不太励志，张无忌无意统帅武林，让朱元璋夺了位，带着爱人归隐。雷军应该不至于不想统帅武林吧？屠龙刀初现，血雨江湖由此开始。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/342696/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/342696/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/342696/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/342696/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/342696\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/342696#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "雷军的屠龙刀斩向电视"
 }
]