[
 {
  "date": "Mon, 27 Apr 2015 04:16:17 +0000", 
  "link": "http://www.ifanr.com/515990?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "无人机能干什么？在我们的搜索框里搜一下就能看到五花八门的无人机用途，最常见的就是航拍，这已经是一个相对成熟的市场。在偏专业的领域，无人机可以前往战争旧地进行排雷工作；无人机可以定位移动设备，绘制用户运动地图；无人机还可以为桥梁做定期体检；它甚至还可以用于急救，无惧交通拥堵。 像是亚马逊这样的厂商，更可能要让无人机去送货，这也不是什么新闻了。持有同样想法的还有瑞士邮政，他们将测试用无人机派送信件，其实也算是无人机快递的一种变种。与瑞士邮政合作的则是新兴的无人机公司 Matternet，这家企业已经在世界各地开展合作，探寻无人机在物流上的可能性。 在目前的测试阶段，Matternet 的无人机单次充电能够将 1 公斤重的物品运送至最远 20 公里的地方，这样的运送距离差强人意。同时，Matternet 也在测试自己的硬件和软件系统。Matternet 创始人 Andreas Raptopoulos 称： “四旋翼无人机可能是自内燃机发明以来最大的交通工具变革。它们让我们能以极简的方式去制造交通运输工具，未来三五年，它的发展将有九成依赖于软件，这个平台允许软件来革旧式交通工具的命。” 虽然这是 Andreas Raptopoulos 一家之言，但是有一点可以确定，软件和系统让机械构造并不复杂的无人机产生了巨大的能量，如果它能掀起革命，那么现在已经在革命前夜。 由此引发的一个猜想则是，无人机会不会代替邮递员和快递员？从亚马逊、淘宝顺丰等大企业的动作来看，他们显然意识到了无人机的一些便捷之处，都在进行相关的测试工作。不过很明显，现在无人机需要考虑的，不是取代邮递员和快递小哥，而是把货安安稳稳地送好，为此需要克服的问题并不少，安全性、准确性、续航、配送重量等等，最大的两个问题可能是不同地方的监管政策和熊孩子手中的弹弓了，比如亚马逊就经常和监管单位 FAA 扯皮。 和无人机类似，业界经常讨论的一个问题就是机器人会不会取代流水线工人，在这个问题还没有被事实证明之前，新的命题又出现了。《洛杉矶时报》等报纸已经开始让算法来撰写小报道了，而且一般人不会发现这是所谓的“机器人”撰写的。而《卫报》则开始用算法编辑一份试验性的报纸。所以不仅是流水线工人，我们编辑也听到了预警的声音。 如果说以上是技术进步引发的职业发展前景问题的话。离我们更近的，其实是模式革新带来的影响，Uber 与出租车成为了竞争对手。前者正在蚕食后者的市场，至少我现在用 Uber 的次数远远大于出租，而且身边的人一旦用上了 Uber 就会继续使用下去。其中理由不尽相同，有的喜欢人民优步的廉价，有的喜欢 Uber Black 的优质服务。 所以有人看到了分享经济的两面，一面是共享经济等新模式下，工作成为一种分配时间、置换资源的方式，将来我们或许可以用一份工作来满足自己的爱好，通过另一份工作交朋友，再用第三份工作来挣钱。它能让人们根据自己的日程来选择工作，而不是让工作来安排自己的日程。 另一面则是，Uber 是比出租车更高效的资源分配方式，充分盘活闲置车辆，提高车辆使用率，降低闲置率，这个过程中充分利用了移动互联网的特性和市场的调节作用，让供求关系迅速匹配。和 Uber 一起完成类似任务的，还有滴滴快的、一号专车等等。所以可以现在可以看到的是出租车行业的震动和焦虑，以及可以预见到的是人们出行方式的改变，而出租车公司这种模式已然老态尽显，有偿载客方式会长存，但出租车司机这个职业未来充满了不确定性。 回到开头所说的快递员的未来，除了无人机这种技术在做抢饭碗的铺垫，众包模式也在革新快递模式。无论是国外的 Wedeliver，还是国内的人人快递，都在探索这种利用闲散人力来兼职快递的模式，只是市场还未给予这种模式充分的认可。 在《出租车司机是即将被淘汰的职业》这篇文章中，作者拿打字员做比方，当电脑还是一个相对昂贵的设备时，打字员是一种拥有职业技能的特定职业，但是随着电脑的普及，几乎每个电脑用户都掌握这个技能的时候，打字员这个职业基本消失了，仅有一些文印店提供文字录入服务。 再开一下脑洞，每次参加行业大会的时候，都会跟两种十分垂直的职业打交道，一是速记，二是同声传译。同时，这两个职业人数少，且时薪高。不过类似于 Skype Translator，还有语义识别转文字技术目前已经相对完善，虽然目前没有取代的可能，但是未来就不好说了。 邮递员、快递员、流水线工人、编辑、出租车司机、速记、同声传译等等，在五年十年之后，不知道会是怎样的前景。 &#160; 题图来自：站酷海洛创意<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/515990/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/515990/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/515990/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/515990/a2t.img\" width=\"1\" /><a href=\"http://t.cn/RAja1cZ\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/04/knife.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/515990\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/515990#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "无人机送信，以及可能会被淘汰的职业"
 }
]