[
 {
  "date": "Mon, 27 Apr 2015 08:22:39 +0000", 
  "link": "http://www.ifanr.com/516202?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "3 月 18 日，雅虎北京研发中心关闭，各大企业上演一出抢人的戏码，北京遍布的互联网创业公司奔赴雅虎员工招聘专场，可能没有一家像微软招聘雅虎人才这么顺利和低调。 相比很多企业行为艺术性质的挖人（博眼球）行为，微软来自雅虎的前任高管甚至亲自带队前来，把雅虎员工聚到一起开会，直接吸引优秀人才到微软。但是，微软并没有在互联网上炒作这次的战果。 当我在微软亚太研发集团里采访微软必应搜索资深研发工程师杨璐的时候，得知了微软执行副总裁陆奇与微软（亚洲）互联网工程院院长、微软亚太研发集团首席技术官王永东都曾是雅虎高管，并带领雅虎搜索团队多年，再加上微软和雅虎相似的国际背景，微软这次顺利的招聘也就不足为奇了。 虽然微软中国，以及微软亚太研发集团离西雅图的微软总部相隔着数个时区，但是微软新任 CEO 纳德拉的上任带来的影响并没有因为距离的遥远而衰减。 一个微软，两种氛围 龚韵强是台湾人，经历了大学、兵役后，进入台湾顶尖的工业技术研究院，这是典型的台湾优秀大学生的轨迹。在此之后，他加入微软，在微软总部和微软台湾工作了 18 年，负责过从 Word 5.0 到 Office 2013 等微软核心的产品,现任微软(中国)操作系统工程院高级总监。但是来北京工作并不是一个容易做出的抉择，由于种种原因，他的家人并不方便来到北京与他一起生活。 Skype 就成了他与家人联系的主要方式，也成为了龚韵强日常生活中的一部分。 在交谈中，龚韵强告诉我，作为一位微软员工，他每天早上和上午的主要事项是通过 Skype for Business 与美国总部联系，下午则是与团队成员一起工作，进行自己项目的研究，除此之外，他还会每周两天预留至少半个小时时间给自己，谁又能知道这期间在他脑海里萌生了多少灵感和创意呢？ 而每天除工作外，他还会在 Skype 上与自己的家人视频通话，用科技的便利保持与家人的心灵相通，海峡两岸的血脉相连让人萌生暖意。 第三位接受采访的是微软亚洲研究院的首席研究员张冬梅博士，和龚韵强类似，她也曾在多个地方的微软工作过——西雅图的雷德蒙德，还有北京。当我问及是什么动力驱使她辗转万里的时候，她的回答则是家庭，无论在哪里工作，最重要的事情就是和先生在一起。 解决家庭和工作的平衡向来都不是一件容易的事情，不过微软的员工显然把西方重视家庭的价值观带到了这边。微软内部的一些福利也说明了这一点。 和许多互联网公司强制加班不同，微软实行的是弹性工作时间制度，并不硬性要求员工的工作时间。至于健身房、洗衣房、浴室和免费饮料这些福利就不用多说了。 能够体现微软中国特色的，应该是 Family Day 和 Open Office 制度——把家人带到公司工作，公司定期组织员工和家人一起团建，说起来也是以微软为代表的美国大型互联网公司的特色。 所以我问到张冬梅微软中国和微软总部的异同时，她首先说到的是： “在雷德蒙德工作三年，在北京工作超过了十年，我感觉最大的相同点是统一的微软文化，在美国是怎样的文化，即便到了北京，离总部那么远，依然有非常好的连续性。具体来讲不管是雷德蒙德还是北京，微软的员工都非常正直、非常诚信，这两点是毋庸置疑的。而且每个人都能很开放地接受别人的不同，尊重对方的意见。” 对于家庭的重视，就算是连续性的一种。 当然两地肯定也有不同，龚韵强和张冬梅都一致认为，相比于微软总部，微软的团队在中国实际上要更有活力一些，龚韵强说： “美国那边做事情比较一板一眼，希望有系统、有计划做的事情。但是中国员工对比起来显得更加干劲十足，他们有时候会更有冲劲，但也非常愿意去尝试各种不同新的东西，喜欢创新，非常热情。为了不让他们冲过头了，有时我还要经常拉着他们一下。但即便如此，我也认为这种敢冲敢闯的特质是非常可贵的我来大陆工作的理由，也是因为我觉得中国这个市场能量太大，用美国那一套不太行得通，需要一个非常有热情的团队来做这样的事情。” 作为一个团队的负责人，龚韵强并不太喜欢传统的上下级关系，其实当他看到中国员工冲劲很足的时候，并不是去继续鼓励，而是要劝他们不要太拼，不要加班太多。在他看来，工作就像马拉松一样，不能总是以冲刺的状态去奔跑 。 员工更年轻是微软员工更有活力的原因之一，张冬梅提到微软亚洲研究院的一句不成文的内部 Slogan 就是 “work hard，play harder”。 除了这边年轻人更多，更有冲劲之外，微软亚太研发集团另一个中国特色就是他们完全遵循 LEED 标准建设的智能园区还配有新风系统，智能监控 PM2.5，让办公环境内部一直保持着优质的空气质量，在北京这一点真是颇为吸睛。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/516202/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/516202/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/516202/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/516202/a2t.img\" width=\"1\" /><a href=\"http://t.cn/RAja1cZ\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/04/knife.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/516202\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/516202#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "纳德拉主政后，在微软工作是怎样一种体验？"
 }
]