[
 {
  "date": "Wed, 17 Jul 2013 23:00:55 +0000", 
  "link": "http://www.ifanr.com/318250?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "人力是企业成本支出的大头，追求利润的企业，如要压缩人力成本，要么裁员，要么将公司搬迁到薪酬水平较低的地方。富士康正是如此，从深圳到郑州，郑州逐渐成为新的制造中心。在当地，工厂 24 小时昼夜不停地制造着国际化商品 iPhone。在这里，中国的年轻工人们拒绝成为工蚁。 在工厂的附近，有一个酒吧，晚上的时候各色人等过来一边听着劲爆的迪斯科音乐，一边扭摆自己的身体。在富士康做 iPhone 主板工作的检测员连玉龙（音）今年 19 岁，是酒吧的常客，”跳舞能够发泄我的怒气以及压力。每当我在这里，我会忘掉其它一切。”他用跳舞来忘记白天枯燥、沉闷的现实。 越来越多的业余娱乐空间，吸引着工人返回装配线。这些工人在工厂制造出别人所渴求的，自己却要忍受苦困。因为机会难得，他们休息的时间十分宝贵，现在他们为了更好的未来而忍受着现在。每个工人都为迎接周末而感到兴奋，虽然他们当中有的人的周末计划很简单。比如 24 岁的工人百思海（音）的计划，他的计划就是在网络上与别人一起用游戏狂欢，再然后就是和远在他方的女朋友打个电话。 现在，工厂里的总管开始看到休假的好处。最近几年来，“工人自杀”成为企业挥之不去的阴云，不论富士康，还是三星的工厂。经过好几次“血汗工厂”的报道，面对外界压力，富士康提高了工人的待遇，而且允诺不让工人加班。但郑州工厂再次出现自杀事件之后，富士康启动了“静默模式”，不允许工人在上班的时候谈论非工作话题。尽管在外界质疑之下，富士康对外宣称取消了该规定，但工人们却说，一切和过去一样。 国内的工厂的环境与国外无法相比。国外的工人们享受着极高的津贴，有着剪头发、攀岩墙、桌上足球等等福利与娱乐。至于办公室，更是华丽。国内的工人穿着统一的制服，听着主管例行公事般的咒骂与大叫。至于宿舍，一张房间里放着 8 张硬邦邦的金属床架，还有一个结合了洗澡房和厕所的房间，再没其它。 也许正因为如此，在工厂门口前面有着规模庞大的集市。太阳下山的时候，国语流行音乐从发廊飘了出来，街边有人卖着 DVD ，切成薄片的西瓜和玫瑰被银光灿烂所掩盖。一个平板卡车车来不同颜色的玩具熊，吸引了年轻少女的注意力。有的男朋友在女朋友的吩咐下，马上拿出 10 元人民币买了一个。这个集市上，有挂着艺术纹身字样的面包车，有大型电玩。年轻的工人们一边喝着清淡的啤酒，一边不断地抽着烟。 有时候，打扮的花枝招展的歌者会登上附近的舞台。至于年轻人们，在烈酒中找到了足够的娱乐。罗浩杰（音）今年 5 月离开了工厂，辞退制造 iPhone 5 零部件的工作，他说，“我们工厂主管恶毒。”工厂的自助餐厅的食物难以下咽，他对着一圈陪着喝酒的朋友说。 最终，他将寻找另外一份工作，不过就目前来说，他正享受着青春，一边与朋友们喝酒，一边与女孩子约会。罗说，“我是因为弟兄们才留下来的。没有他们，我会很惨。” 夏季是中国工厂的淡季，许多工人周末可以享受假期，有时候甚至可以双休。工厂旁种类繁多的娱乐节目，满足着他们的娱乐需求。晚上，有人搭建流动的饮食店，名字起得很像肯德基。杂技团在表演，有人吹起了火球。工人说，如果早几个月来会更好，杂技团有真的狮子和老虎。 周六，另一名 iPhone 5 主板测试员周鹏郑（音），穿着价格上千元人民币前的滚轴溜冰鞋，仔细地避开了植物，然后开始旋转。这款鞋子相当于他一个月工资的三分之一。他说，“这感觉就好像我在飞。”在人多之前，他赶紧又溜了一圈。 四轮溜冰鞋、滚轴溜冰鞋在富士康奋斗着的人中，逐渐形成一股文化氛围。他们当中组成了好几个队伍，在周末的时候，会穿上溜冰鞋在城市当中穿梭。17 岁的方桖马（音）在富士康工作不久，就加入了名为“影子”的百人溜冰队。不过，因为年龄关系，她无法加班，因而离开工厂。她说，“以前我每周来溜冰场两次，现在每晚都来。” 晚上 11 点，表演的人已经走了，时钟旅馆开始变得繁忙起来。“我们每天都在工作，为什么不去约会呢？” &#160; 题图来自 nytimes<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/318250/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/318250/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/318250/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/318250/a2t.img\" width=\"1\" /><a href=\"http://126.am/shudurss\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/07/bnrRSS_shudu1.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/318250\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/318250#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "装配线外的郑州工人们"
 }
]