[
 {
  "date": "Thu, 13 Aug 2015 06:05:23 +0000", 
  "link": "http://www.ifanr.com/551458?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "编者按：近期中产阶级消费文化日渐流行，随着人们对健康的重视，“健身”这个概念也逐渐普及开来——这也造就了当前健身 app 的红火。然而，经过数字之手改造后的健身业界，能够给大众的健身方式带去怎样变化呢？本期我们专访三个相关团队，了解这个现象背后的故事。本篇为主题专访的第一篇。 最近在广州天河北的一个健身房里买了一张年卡，数千元人民币的一次性开销让人一时感到肉痛。 然而，健身房并没有提供更多更好的选择。在与销售人员的对话当中，无论讨论到什么程度，最终还是回到“年卡”上去。——如果你是想尝试一下健身房的器械，只是来了两次，旁边就有健身教练开始跟你聊健身的正确姿势，然后开始问，“你所练的都是错的，想不想要更加专业的指导？”。只不过，健身教练的价格不是“一时肉痛”可以解决的。 如果问为什么身边健身的人那么少？依赖“年卡”销售创造营收的传统健身房商业模式是主要原因，毕竟大众很难接受数千元的前置成本。换言之，对许多人而言，去健身房健身的门槛太高了。 最近一个名为“全城热炼”的 app，以提供 99 元月卡的方式拉低了健身房的消费门槛，从而受到用户的欢迎。自 app 上线半年，已经积累了几十万用户，在北京、上海、深圳、成都、南京、西安等地有 2600 家签约场馆。而除了健身外，全城热炼还进行横向拓展，除健身外还包括游泳、瑜伽、舞蹈、武术等品类。 全城热炼提供的服务并不难理解。用户通过 app 购买了相应的套餐之后，就可以到和全城热炼合作的场馆当中去健身，每个场馆可以去三次。除了 99 元的“月卡”套餐外，app 还提供了 199 元的高级月卡套餐，899 元的年卡套餐以及 699 元的尊贵月卡套餐。 打开全城热炼，可以发现有“发现课程”、“发现场馆”两个导航。你可以去挑自己喜欢的课程，也可以先看离自己近的场馆里提供了什么课程。 全城热炼的创始人司维在接受爱范儿采访时说： 我们做这个产品，初衷不是让很厉害的健身人群更厉害，我们的想法是让更多大众享受到健身的乐趣。 全城热炼的做法是，通过“包月”的模式，降低用户去健身房健身的成本，让一向对健身房敬而远之的普罗大众，也可以体验到健身的乐趣。此外，司维在其它的采访当中提到，“普通健身房的空置率一般至少在 50% 以上，而酒店健身房的空置率能达到 70–80%。我们觉得这部分被浪费的资源，应该以高效的方式重新利用。” 一方面是有健身需求，但被过高的一次性消费金额所吓退的普罗大众；一方面则是希望拥有更多客流，然而却又不知道通过怎样的方式降低门槛，导入更多的客源。全城热炼将双方的需求对接起来，客户购买他们的月卡，享受健身房的服务，而全城热炼则把费用付给健身房——健身房一方面有资金收入的保障，又可以通过全城热炼的平台导入自己最需要的客源。 在我看来，全城热炼的模式，有点像是针对健身领域的“团购”，但比一般的团购网站好的是，它自己就是提供服务方。因此，通过“包月”的模式，它其实成为了 2600 家健身房、游泳馆、舞蹈室等场地的前台。而对于用户来说，全城热炼已经相当于一个超大的健身房连锁了。 全城热炼的模式如何改变人们使用健身服务的方式？我认为最重要的是，把用户的冲动消费，变为为兴趣消费。 如何理解？就以我自己的经历来说，健身房会派销售人员站在街上，看到身形臃肿的人就尝试着推销，当把客户拉进店里，就让开始不断激发客户对肥胖恐惧的心理，比如检测体脂率，陈述肥胖的坏处，以及成功在健身房减肥成功的例子之类。这个时候，如果客户当时就有“减肥”的念头，很可能就会购买年卡，甚至购买私教服务。 然而，问题在于，由于这并非一个思考成熟的消费决策，事后用户很可能会因为各种各样的原因而后悔——结果用户会认为即便买了健身服务也没有用，长此以往，影响的不是一间健身房的口碑，而是整体行业的形象。司维说，“凡是办过健身房年卡的用户，半年之后，大部分人都不会再去。”这其实是一个大的痛点。 所以，全城热炼的方式，让用户以 99 元月卡的方式，尝试不同的健身课程，以及健身场所。在这个过程当中，用户逐渐体会健身所带来的好处，培养健身的兴趣，并将之转化为长期的行为。 在做全城热炼的过程中，最开心的事情是收到用户的感谢信。 全城热炼上线之后，陆续收到用户的反馈，一开始很多人没有健身的习惯，所以是抱着多去几次把钱给赚回来的心态来消费全城热炼的服务。但是，不少用户去了几次健身房滞后，开始体会到健身的好处，逐步培养起健身的习惯。 网名为 qi 的网友一直是全城热炼的忠实用户，从 3 月一直用到现在，她一周会健身三次到四次，通过全城热炼预定自己喜欢的课程。她说，“我个人比较喜欢运动，但因为工作比较忙，经长时间不固定，家距离公司也比较远，传统健身房的办卡制度并不适合我。比如说在公司附近办的话，周末去不了，而在家附近办的话，平时又去不了。所以全城热炼这种模式对我来说很合适。” 从这就不难理解为何全城热炼的用户量是以每月 5、6 倍的速度在增长了。因为商业的新模式，会以新的方式来解决旧有模式的痛点，释放人们的需求，实际上帮人们打开了一扇窗。 iSeed 是爱范儿的内容栏目，秉持挖掘创新理念和发现创业价值的理念，不断以系列专访的形式，集中爆光这些精英创业团队和各类创新种子。 爱范儿一直在关注国内的小型创业团队——他们年轻，精干，让人充满惊喜，用梦想承载着人生，用才智改变着世界，用创新扩展着可能。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/551458/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/551458/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/551458/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/551458/a2t.img\" width=\"1\" /><a href=\"http://mindstore.io/mind/5401/\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2015/08/rss.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/551458\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/551458#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "全城热炼，怎么做到不办健身卡也进健身房 | iSeed"
 }
]