[
 {
  "date": "Sun, 04 Aug 2013 16:36:10 +0000", 
  "link": "http://www.ifanr.com/325350?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "鬼脚七鲜在公开场合露面，他不是媒体追踪“自媒体”话题的风暴中心，但是听到他透露的这个数字，我大吃一惊： 15 万粉丝，每篇文章 3000 字上下，被打开几万次，回复数千条，结册出版的第一本书半个月销量 10000 本，还得限购。 如此低调，与“自媒体”概念留给外界的印象大相径庭。不过他本人却对此非常满意，庆幸于躲过显微镜式的剖析，躲过同行圈外人的红眼。因为应酬少，有更多的时间来抒发自己的写作才情。 原始用户积累 鬼脚七的第一批用户与他的工作有关。“鬼脚七”真名叫文德，大淘宝搜索负责人——爱范儿曾用“文德”发布多篇文章，反而引起“抄袭鬼脚七”的误会。“鬼脚七”是文德的“花名”，由于阿里巴巴内部流行用“花名”，鬼脚七的名气反而比文德更大。 鬼脚七今年 1 月 3 日开通微信公众帐号，第一批关注的用户是希望看到他写的搜索或电商方面的“干货”。由于身居要职，鬼脚七的初始用户积累并不困难，由工作中的影响力转化而来；本职工作也帮助他接触很多人，获得大视野。当然，他也用在微博上采用预告微信（独家）文章的方法吸引关注。 转型 鬼脚七今年 5 月曾给媒体投过一篇“内心独白”的稿件，这是他 4 月启动转型的一个写照。 在那之后发生了两个变化：一是不再以积攒粉丝数量为目的，开始注意订户质量，强调互动；二是开始有意识地写作系列化文章，把内容当作产品来进行规划。 鬼脚七是淘宝搜索负责人，懂搜索技术，懂管理，浸淫在电商圈子里，个人又喜欢思考、分享人生感悟。这些方向成为鬼脚七文章的几大架构，他正打算写作搜索系列、管理系列、老子系列。 鬼脚七说自己在有意识地控制用户增长的节奏，但这种说法对于自媒体人来说只是动动嘴皮子，说多做少，没有多少人真正希望看到粉丝数增长减缓。鬼脚七说自己是真刀真枪干，微博上的推广取消了，文章中鼓励转发的字眼去掉了，甚至鼓动读者也少转发。在另一厢，他把时间倾注在沟通互动上，由于互动的加强，他的订户粘性倒越来越强，父女、母女、情侣、夫妻类订户越来越多。 “自媒体价值被严重低估” 鬼脚七说目前自媒体的价值被严重低估，他得出这个结论的逻辑是： 微信有门槛，首先需要是智能手机用户 公众平台有门槛，需要对某领域保持关注 长期关注有门槛，订户经过长期洗练 鬼脚七由此认为自媒体用户更精准，用户素质更高，比起泛泛的大众传播媒介（电视、门户、报纸等）来说，自媒体有很高品牌价值。 不过现在广告评估体系对自媒体不利。媒体的传播分为两类：品牌传播和效果传播，后者即我们所熟悉的 CPC、CPM 计费标准。大公司所看重的品牌传播，由于自媒体受众有限而不具吸引力，难以获得大公司预算。 另外，广告行业的一些规则也对自媒体不利。大公司广告预算一般由 4A 广告公司购买，再由它们分销；由于自媒体太透明，利润空间明晰，对中介商 4A 公司没有吸引力。 不过鬼脚七认为非媒体类的自媒体帐号比媒体类自媒体帐号更好盈利。因为对于媒体机构来说，微信是原媒体渠道的延伸，盈利还是传统媒体的玩法，即广告或公关合作；而非媒体类的自媒体，受众对主帐号的商业化尝试宽容度比较高，至少他们并不排斥适当的广告和推介。 自媒体人画像 微信的公众平台，激活了一大批人的写作热情——这在国外由 Quora 和个人博客（如 Tumblr 平台）承担。鬼脚七是被点燃的人之一。 鬼脚七每天花在自媒体帐号上的时间是 3 个小时左右。为了运营自媒体帐号，他压缩了工作、陪伴家人之外的所有时间。投入写作后，鬼脚七说见朋友、参加活动、锻炼身体、出差旅行的时间大大减少了。“很多人以为我摆架子，不出席活动，实际上确实是因为没有时间”，鬼脚七说。 对于自媒体人群的抱团取暖——打造自媒体联盟，鬼脚七热情不高。“联盟的价值是什么？两个：帐号互推和抱团拉广告”，他说，“我在这两方面都没有诉求，一不想互推欠人情，也不着急商业化”。 鬼脚七认为自己与其他自媒体人也不大相同，一是自己很乐意分享，对读者很真诚；二是比大多数人勤奋。第三点其实是前两条的结果——获得“鬼友”大力支持。据鬼脚七介绍，向他捐赠 177 元的人群中，都是跟自己合拍的人，而不是那些一味索要“干货”的人。他把这称为“正反馈”。 把心灵鸡汤做成“土鸡煲” 曾几何时，鬼脚七开始在公众帐号分享工作方法、人生感悟、哲学思考等，虽然他不喜欢一言蔽之为“心灵鸡汤”，因为他自认为态度真诚而认真，但确实是心灵鸡汤的一种。 不过他说的“鬼脚七心灵鸡汤”有自己的特色： [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/325350/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/325350/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/325350/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/325350/a2t.img\" width=\"1\" /><a href=\"http://126.am/eGBKk0\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/08/c.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/325350\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/325350#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "与“鬼脚七”聊自媒体"
 }
]