[
 {
  "date": "Tue, 04 Aug 2015 23:48:59 +0000", 
  "link": "http://www.ifanr.com/548307?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "技术门槛降低，技术就会开始普及。 还记得十多年来属于科技业界讨论热点的国际人类基因组工程，随着基因测序的成本一步步下滑，开始从研究室走出，逐步做好服务普通消费者的准备。 由正点闹钟创始人王颖奇参与投资的“基因猫”是当前国内瞄准基因科技创业的一个代表者。 目前他们提供一个 299 元的基因检测入门套装（他们叫 DNA 采集包），可以通过基因了解一个人运动、健康、饮食、肥胖等方面的“天赋”。比如说不同人会适合强调耐力或强调爆发力的活动，有的人软组织容易受伤等等。而有的人则可能会因为情绪焦虑而肥胖，乃至于一个人的饮食当中最好不要包含哪类食物。 一句话，基因是了解一个人最准确的介质。它可以诚实地告诉你自己到底是怎样的。如果你疑惑自己为什么软组织经常受伤，容易疲惫，或者休息不好，吃某些东西容易过敏，通过基因检测都可以找到答案。 上周四，我收到基因猫的 DNA 采集包，以普通消费者的身份来体验一下基因检测服务。 这个 DNA 采集包，外形类似装公文的大信封，里面装有一份基因猫说明书、两份一次性 DNA 采集包（有两套专用植绒棉棒，两个采样管）、一份酒精消毒棉片、一份 DNA 采样寄回袋，还有一张写着基因猫公司地址的快递单。换言之，当你做完基因采样动作之后，就可以直接把采样包寄到基因猫，做基因检测和分析了。 基因猫的 DNA 采样过程十分简易。简单来说，就是用棉签在口腔内的皮肤刮 15 次或以上，然后把棉签头放进采样管里就可以了。——如果你打算体验基因猫的服务，我建议你还是严格按照说明书的步骤来进行。 基因猫的首席科学家张勇对爱范儿介绍 DNA 采集完成后，基因猫会做哪几件事，“（DAN 采集包）快递至基因猫的生物实验室，会经过几个关键步骤：1）DNA提取，2）提取的DNA质量检测，3）使用基因芯片分析DNA，4）基因数据的生物信息学分析；5）最后发布报告并向用户进行报告解读（结果由专业的遗传学教授和营养学教授确认）。” 基因猫承诺，两周内就可以在线查看基因检测报告，甚至会有基因营养师直接电话进行一对一的报道解读。 说实话，基因猫的 DNA 采集包设计十分用心。比如说一次性 DNA 采集包的包装没有采用常用的食品包装袋的手撕式设计，而是直接就可撕开；因为需要棉棒头装进采样管里，所以棉棒上设计了特殊的折痕，方便用户折断。整个 DNA 采样的过程，我自己用了大概 10 分钟左右。 以下是爱范儿对基因猫首席科学家张勇的采访，方便大家了解基因检测领域的现状，以及对消费者的意义： 能否请你简单介绍一下国内现在主流的基因检测技术，以及基因猫所采用的基因检测方案？ 张勇：基因检测技术，就是解码基因的技术。按照方法大类区分，主要有：1）测序技术；2）质谱技术；3）芯片技术等。 三种技术比较起来，测序技术特点：数字化信号准确、成本最高、分析时间周期长。质谱技术特点：位点数少、成本较低、分析时间周期短。芯片技术的特点：位点数范围广（几个到几十万个）、成本较低、分析时间周期短。 基因猫现在所选取的检测技术为芯片技术方法。由于具备独家专利技术，使得成本是其他芯片检测技术的1/10。这一绝对成本优势，使得基因猫在同类基因检测公司中可以提供最具价格优势的检测服务，原本几千元人民币的基因检测，几百元即可体验。 能否请你介绍一下国内的基因检测公司有多少家？以你的从业经历来看，为什么基因检测技术在突然大热了起来？ 一年前，基因检测的相关公司较少，而且绝大多数公司面对的客户是科研院所和医院（toB）。最近半年，越来越多的针对终端消费者（toC）的基因检测公司涌现出来。 目前在市场上可以从事基因检测的公司应该超过 20 家。这些公司检测的基因内容涉及科普趣味类、生活应用类、医学应用类；他们的商业模式有：利用检测能力提供检测平台服务；利用数据分析能力开展数据分析服务；针对终端用户的完整检测方案和服务；针对医院临床的应用服务等。 我从事基因相关研究已经有 14 年的时间了，这个领域，自 90 年代国际人类基因组项目启动，2001 年人类基因组框架图完成；2007 年第二代测序技术的突破使得成本大大降低，整个行业得以迅猛发展。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/548307/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/548307/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/548307/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/548307/a2t.img\" width=\"1\" /><a href=\"http://mindstore.io/mind/5279/\">\n                    <img src=\"http://www.ifanr.com/wp-content/uploads/2015/08/banner.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/548307\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/548307#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "299 元的平价基因检测服务，你还想怎样？"
 }
]