[
 {
  "date": "Thu, 18 Dec 2014 15:59:58 +0000", 
  "link": "http://www.ifanr.com/477285?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "又到了奇文共赏环节了，有请今天的文章：《为什么微信会拉低中国人的整体智商？》 坦白说我看到这个题目还是有些吃惊的，因为作为一个还算重度的微信用户，并且国籍仍是中国，自然会担心微信会拉低我的智商。惊吓之余，还是如同帕金森症版颤颤巍巍地点开了文章，没有退化的汉语理解能力还是让我看懂了这篇文章。 这里摘取核心观点，选取原文陈列如下： 很多人每天用的时长和频率最多的就是微信，有的人甚至每天只看微信一个应用，甚至也只关注了有限的几个公众号，这就导致了趋同现象——大家智商的水平会等同于微信公众号小编的水平，因为大家每天看的都是微信与朋友圈里那几篇类似的文章。所以说微信会拉低中国人整体的智商。 因为，要达成让微信降低自己智商的效果，就得长时间使用微信，每天只看微信一个应用，关注有限的几个号。随后智商就会变成微信公众号小编水平，于是中国人整体智商就被拉低了。 也就是说，在原文作者眼里，中国智商较低的一群人就是微信公众号编辑。 忘了说，这篇奇文的作者名为李光斗，微博认证为“央视品牌顾问、品牌战略专家”，原文刊载在新浪创事纪显要位置。 当然，除了这个切题的核心观点之外，原文有些观点是可以一看的，比如： 微信作为世界上最大的手机 APP，拒绝使用微信肯定是不现实的。但是当互联网的入口越来越窄的时候，一定要记住微信不是你生活的全部，互联网浩如烟海，但是人人都需要导航。读万卷书时间不如行万里路，行万里路不如师傅引路，我们知道学海无涯苦作舟，但同样的，我们要找到指路明灯。 虽然有着浓厚的上世纪九十年代初中满分作文的风格，不过提醒我们不要沉迷于微信，将微信作为唯一信息接受渠道还是有道理的。另外，李光斗称微信是世界最大 APP，不知道 Facebook 13.5 亿多的月活用户答不答应。 我所知道的，许多著名的纸媒，电视媒体都已经开通了微信公众号，把微信作为新的渠道，这些媒体也在微信公众号上输出内容，扩大影响力。另一方面，微信朋友圈的垃圾信息也确实很多，这种垃圾信息的存在并不仅仅存在于微信之中，其他的社交网络上依然存在。就拿李光斗供职的央视来说，央视新闻的微博堪称传谣小能手，同时经常又自己辟自己的谣言，给人感觉就是背后的几个值班实习编辑在斗法。 诸如此类的官方谣言不胜枚举，并且经过观察，央视新闻微博有一个编辑应该是中医养生爱好者，经常推荐不靠谱小偏方，还有一个可能会看下果壳网，又会告诉我们这些偏方不要信。 举这个例子无非是为了说明，微信相对封闭的圈子，和微博的广场效应其实都不能消除谣言的产生，一旦到了微博或者微信这样的用户量级别，这种良莠不齐的现象是不可避免的，这是不分应用，甚至是不分地域的。 而现在在微信上转发谣言的人，之前也会在微博上转发谣言，很多时候，懒和蠢是伴生的，不会随着社交网络使用习惯的产生而变化。虽然微博的有一种广场效应，但是用户选择关注还是主动的，就跟用户选择订阅什么微信号一样，这种决定信息来源的权力一直在用户手中，更早的时候是他们选择看哪个电视频道，在报刊亭买哪一种报纸。从一开始，热衷于八卦周刊的人，到了微博上也会关注“Happy 张江”之流，而喜欢看小报的人，则是“清华南都”的目标受众。 在微信上，也有许多相对优质内容可供订阅，一些微博大 V 们也在往微信迁移，而且，因为公众号推送的多是长文章，总体来讲信息量也是要强过碎片化的微博的，当然，二者的属性还有很大差距，并不适合横向比较。 到了强关系性质的微信上，这类人分辨信息的水平进一步展现在熟人面前，将个人趣味展现无疑，将蠢和 Low 展现得更淋漓尽致，因此，不是微信让人们智商变低了，而是微信让智商低的人表现得更“亲切实在”。某种程度上将，微信的圈子和用户本人实际的社交圈子更为接近，而当用户发现自己的朋友熟人们总是在传播垃圾信息时，其实有必要审视下自己的这个圈子了。 李光斗的另一个核心论点是，人们使用微信的时间越来越长，接受信息的渠道越来越单一。作为同时具有通讯、社交和资讯功能的应用，用户使用微信的时间长是合理的，并且在充分竞争的条件下，哪个应用被使用的时间长也不应该被拿来指责。即使指责，也应该拿出相应的研究证据，就像之前我们说社交网络让人情绪变差，导航让人方向感变差一样，基于的是学者的研究，而不是想当然的猜测。 该“指责”是用户本身的习惯，其实选择单一信息源也是用户自由，只能说用户本该有更多更好的选择的。 作为一个传统媒体的相关者，李光斗感叹的是，人们现在在微信上浏览信息，而不去看纸媒和电视媒体了，大有感叹奴隶制往封建制转型中的“礼崩乐坏”的意思。说实话，我自己也是很久不看报纸了，偶尔看一下报纸也完全没有感觉到报纸在传递信息的速度和深度上的优势。在互联网的冲击下，传统媒体单向，权威，灌输式的信息传递方式被打破了。 虽然，《为什么微信会拉低中国人的整体智商？》从立论，到论证和举例其实都很难成立，不过这个指控是错误的也不能掩饰微信，乃至互联网方式在信息传播上的问题所在，“造谣一张嘴。辟谣跑断腿”的现象足够写一本书了。微信所缺少的，应该是一种自净机制，微博因为转发、评论和公开性，信息自净机制要强一些。 加州大学圣迭戈分校助理教授的微博用户“盈川兄”有此一言： “微信推送的文章没法公开讨论，缺少的公众监督筛选机制，内容真假全凭个人判断，感觉微博上的骗子都奔了那儿了。” 因此，微信在产品形态上应该力争让信息更透明，而不是更封闭，比如，引入文章评论机制。 更多的，互联网其实还是在帮助去中心化，微信也不可能做到信息传递的垄断地位，甚至它连通讯的垄断地位都做不到，这时候给它扣上“拉低全国人民智商”的帽子，实在是有些重了。 &#160;<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/477285/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/477285/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/477285/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/477285/a2t.img\" width=\"1\" /><a href=\"http://mp.weixin.qq.com/s?__biz=MjM5NjAwMjEwMA==&amp;mid=202041501&amp;idx=2&amp;sn=b66d4cd0bb00659c911f7778e9e73e2d&amp;scene=1&amp;key=7c6f9eba607ea3e8df16c3b0f926c39f7db3da1c98aff43432e909178f86990c4cf56551134d16e860f9b617a6324212&amp;ascene=0&amp;uin=MTAyNTM3NDI0MA%3D%3D&amp;devicetype=iMac+MacBookPro11%2C1+OSX+OSX+10.10.1+build(14B25)&amp;version=11020012&amp;pass_ticket=xu3n7AqjYefB99gyo9tlLDds69u8M0YMMxHNWd9xQR%2F4Fq7stnR0sMXnFYE5GAKV\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2014/12/tapolebanner1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/477285\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/477285#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "微信会拉低中国人的整体智商？实属躺枪"
 }
]