[
 {
  "date": "Tue, 23 Dec 2014 04:47:44 +0000", 
  "link": "http://www.ifanr.com/478043?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "产品的定位不发生改变，不重构它与人、与他物的关系，那么它在如何努力改进，也不过是沿着原来的轨迹依着惯性往前。但这样的状态很危险，因为当别人都换了跑道，而自己依然却无法摆脱这条跑道时，这也意味着，自己的时代已经过去。 那么，现在有什么正在努力改变，但其实依然在原来跑道上跟别人竞赛的东西吗？ 智能电视。 回到 7 月，海信集团 CTO 王志浩认为，电视正在走向系统化，即电视不在是孤立存在的设备，横向看它与手机、平板等设备进行互动，纵向则与所有设备一样与云端相连接。 但他又提到一组数字：“令人沮丧的是，电视的开机率已经从 70% 锐减至 30%，但另外一个数据又让我倍受鼓舞——互联网 80% 的流量来自视频。” 这足以表明他的观点，不管电视未来是不是走向通过服务收费，他依然认为电视的主要任务依然是呈现视频内容，满足人的娱乐需求。那么，电视的未来就在于，从设备开始，整合互联网上的视频服务，甚至自己深入到内容的上游，以此来向用户收费。 身为传统电视行业里的老人，王志浩的观点很有代表性。问题是，对于电视这款产品来说，这个变化其实没有差异。 视频内容消费： 过去 = 电视 + 内容提供方 + 有线电视网络运营商； 现在 = App + 内容提供方 + 无线网络。 不管遥控器怎么变，不管内容提供方如何变，电视依然是展示视频内容的屏幕。但现在能够展现视频内容顿的幕，电视已经不是唯一，智能手机、平板电脑，尤其是大屏手机，逐渐成为人们消费视频的主力。对于他们来说，是否在电视上观看，仅仅在于屏幕大 小的差别。——所以，也不禁有人在问，未来还会有电视吗？ 既然视频内容提供方、传输管道以及呈现方式都有可替代的选项，那么电视还有什么是不能替代的？转换观察角度，你会发现电视过去的任务是传输视频娱乐信息，但实际上，它是客厅这个空间里非常重要的组成部分，人们用它来一起看电视，一起玩游戏，共同做点什么事情。因为电视就是一款基于客厅这个场景所研发的产品，而客厅就是一个半私密空间，是一群人共同发生关系的场所。只要人居住的房子依然有客厅存在，那么人们就会需要电视。 因此，电视最重要的特点是“多人共享”。只要电视立足于这一点，那么不管内容提供方有怎样的变化，不管内容传输管道有怎样的变化，不管使用电视的人群发生怎样的变化， 电视依然能够找到自己的位置。视频只不过是电视的一种手段罢了。 昨天麦开发布具备无感互联，主动感知功能的 here 体脂秤启发了我，就连体重秤都要自己装一个屏幕，成为其它产品信息的展示窗口，那么电视有何不可？而且，无感互联以及主动感知这两项，本来就应该是电视应当具备的功能。因为电视从来都是主动提供内容的一方，在客厅这个场景里，它就应该可以感知人的活动，主动显示人所关心的内容，不一定是视频，还可能是来自其它设备的信息，这让电视重新有办法成为客厅的中心。 回头来看，电视的特点在于“大屏幕”，而这块屏幕是： 便于同时向多人分享内容的大屏幕； 主动显示内容，不必用户过度操作的大屏幕； 成为众多设备、人的信息中心的大屏幕。 或许，电视的未来在于非电视的智能电视。因为，未来人们想要的肯定不是一部只能看视频的智能电视。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/478043/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/478043/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/478043/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/478043/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/478043\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/478043#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "你想要的不是一部只能看视频的智能电视"
 }
]