[
 {
  "date": "Tue, 23 Dec 2014 07:40:21 +0000", 
  "link": "http://www.ifanr.com/478076?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文作者为王君康，目前任锤子科技音频软件工程师。 我是锤子科技第 132 号员工，在硬件 BSP 部门负责第一代产品 T1 的音频驱动和软件调试方面的工作。在来到锤子科技之前，我一直从事手机音频软件，驱动和调试方面的工作。 由于一直从事手机音频相关的工作，我很了解现在的手机芯片供应商实际上已经把音频的软硬件整体方案做得十分成熟了 &#8211; 如大家熟知的高通。而像手机这样的终端产品厂商只要严格按照供应商提供的解决方案，就能比较容易的把自己项目的音频模块产品化。由于一直以来大家都认为手机的音质并不是主要的卖点（vivo 除外），所以愿意在手机上花费大量的人力和物力打造高音质手机的产品厂商并不多。所以作为音频工程师的我，在接到锤子科技的面试邀请的时候，内心也充满了犹豫和猜测。 犹豫来自于我一直以来对老罗的关注给我感觉他就是一个很能忽悠的老板，一个门外汉，这样的公司对我来说是否会是一个不错的选择；同时我也很好奇在这样一个竞争激烈的行业里，他拥有一支怎样的团队，他对产品的定义什么，当然，我更感兴趣的是这个产品上音频模块的定义是什么。 出于对这家公司的兴趣，我来锤子科技面试了，面试和其他科技类的公司一样，先是几个工程师问了我技术和经验相关的问题，然后提到 T1 在音频方面做HiFi音质的计划（可能是出于产品保密的原因，并没有聊太多细节），最后是和钱晨博士（后来知道是 CTO）聊了聊我对产品的理解和看法。整个流程和别的公司没有太大区别，而对当时的我来说，最大的收获是知道了整个硬件和产品团队的成员都是前摩托罗拉的资深工程师，而他们来这家公司的目的都是为了打造出一款高品质的产品。这样的团队配置打消了我之前对公司团队的猜测。而从我个人的角度，由于一直从事音频相关的工作，我非常希望有一天用户能在我们的手机上享受到高品质的音乐，而不是总是另外再携带一个 iPod。带着这样的愿望，我加入了锤子科技。 进入公司的 BSP 多媒体组后，我第一次看到了我们的两个硬件方案： A：一颗外置的 DAC 芯片，再加上一颗专业级运算放大器芯片，同时还带一颗能给这颗芯片供给足够稳定电压的 DCDC； B：只有一颗专业级运算放大器芯片和一颗能给这颗芯片供给足够稳定电压的 DCDC。 我们在评估了众多音乐旗舰机型后，vivo Xplay 被认为是当时音质非常出色的手机，而且它也使用了外置的 DAC 芯片。于是我们选定了这款手机作为对比机型。并对它进行了各项测试。 我当时就在想，既然是这样，为什么还要有第二个方案，第一个不就是最好的了吗。这时硬件工程师给我的一组参数对比让我明白了方案二的意义, 从这一组参数对比上能看到两个方案里 DAC 芯片唯一明显的差异只有 THD+N（总谐波失真加噪声），但是这是芯片单个的参数，不能代表方案完成后系统的实际值。于是我们决定同时进行两个方案的研发，最后基于客观和主观测试决定使用哪一个。同时，T1 的音频软件方案要求我们支持的无损音频源的编码格式到 24 比特，最高 192kHz 的采样率。 基于这样的方案设计，我们的硬件和软件团队就开始了各自的研发工作。 在第一个方案和第二个方案的硬件和驱动部分工作完成后，我们已经能够通过 DSP 直接播放无损音源，这样我们就能对这两个方案做初步测试了。我们先测试了两个方案的基本参数，如信噪比，THD+N 和频响曲线，并和参考机对比了这些参数。这时我们发现，基本的参数并没有明显的区别，令我意外的是，第二个方案的 THD+N 测试值好于对比机型 3dB 左右，而硬件工程师对滤波电路的优化和软件的调试还未开始，这就大大增强了我们的信心。在客观数据略优的情况下，我们选择先由公司内部的金耳朵（音频品质工程师）L 进行主观测试，也就是盲听（使用我们自己的方案的手机和对比机）。 L 选定了十首他熟悉的不同风格的音乐进行盲听测试后，测试结果一边倒的倾向我们的方案二。当时在场的工程师都兴奋不已。另外，我们小范围的找了几个常听耳放的同事也进行了盲听测试，测试结果也偏向于方案二。而这时，老罗也听说了这个小范围盲测的结果，于是要求对他也进行一次盲测。在当时，罗老师对他自己的耳朵是非常自信的。盲测结果也是方案二胜出。同时，另一组数据的初步测试也坚定了对方案二的选择，方案二比其他方案的对比机省电 100mA [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/478076/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/478076/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/478076/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/478076/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/478076\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/478076#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【iShout】Smartisan T1 耳机 HiFi 研发故事"
 }
]