[
 {
  "date": "Sat, 21 Feb 2015 10:44:29 +0000", 
  "link": "http://www.ifanr.com/496442?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "编者按：本文作者为“采铜”崔翔宇，自由职业者，从事学习、思维与创新方法的独立研究与写作，已出电子书知乎盐系列《开放的智力》《深度学习的艺术》，另开辟有知乎专栏「开放的智力」「一个业余爱好者谈人生」。 雷蒙德 · 卡佛有一个短篇叫 Fat，里面讲到一个很胖的胖子，在餐馆里点餐，点了很多，不停地吃，似乎永不会饱，也丝毫不在意自己的体重。我边读边想，这么胖的人应该少吃点啊，为什么就停不下来呢。可不久又想通了，他之所以能这么胖，不就是因为改不掉吗？改的掉不早改了？这个胖子，早已经习惯了这种无节制的摄入，他失去了对自己的控制，没有能力去改变，可能在他看来，往自己嘴巴里塞东西是一种唯一可让他“安顿”的方式。 今天的我们，似乎也面临着这样一种处境，只不过，我们无法控制的主要不是卡路里，而是比特。 羊年春节这几天红包的火热不用我多说，我加入的每个群似乎都在通宵达旦地抢红包，不论是朋友群、亲戚群和认识人没几个的路人群，我还曾不小心误入传说中的“知乎红包群”因为卡得不行又仓皇撤退。为了不被这个洪流裹挟，有时间做一点自己感兴趣的事，我给自己立了规矩：“春节抢红包不超过五次”。但眼看大大小小的红包被别人抢走，仍旧有点饥渴难耐。 还有些好心的朋友专门发红包给我贺岁，我都收了，有一分的也有上百的。但我收得很忐忑。白拿了别人的钱，总觉得欠了对方什么，但红包放在面前不收，又显得不礼貌，人家也是好心。那么我还要不要还一个红包给对方？是还多还是还少？很难办。这就是忐忑。 还有些红包是带有广告性质的，“XXX（品牌）给大家拜年”，&#8221;亲，抢到红包的顺便发个朋友圈，mua！&#8221;于是我的微信朋友圈就经常看到这样的广告，当然还有微信根据我的“屌丝”身份专门推送的广告。我以前以为朋友圈是个私人领地，现在已经被商业攻陷了。 还有支付宝发来的短信，说一个我不认识的名字发红包给我，只要我登进去猜对数额就可以拿到。被通知了几次烦了以后，我很想回复说，这不就是抽奖嘛爷还是学过概率的，可谁理你？ 这些事情的关键是，它们都是在我毫无防备的情况下发生的，它们没有问我要不要、喜不喜欢，就在一夜之间突然闯入了我的生活。 我无法拒绝。 无从抗议。 无处藏身。 我惶恐地意识到，在互联网商业巨头面前，作为一个个体，我太渺小，太微不足道了。 我不再是一个”人“，而只是一名”用户“，分属于某一类“人物角色（persona）“，带有某一组数据，作为描述”我“的特征。 巨头们很清楚，哪些东西是我难以拒绝的。当我用一款打车软件打完车，又立马收到一个红包时，我的脸上也会露出一丝惊喜，可当我手机故障，不得不抱着娃在寒风中招手拦车拦了半小时却只能看到一辆辆空车扬长而去时，我感到了深深地被遗弃感。在”双十一“”双十二“以及各种各样的人工节日中，我看到无数人疯狂地抢购他们原本不需要的商品，而我虽然守住了自己的钱包，却也不得不忍受耳边不停地鼓噪，却没有人过问，本已有限的地球资源在这样无节制的消费狂热、为不断刷新的天文数字欢呼中，经受了多大的浪费。 它们，已经变得很难被质疑。 它们，代表着社会前进的方向。它们的老板，是所有人艳羡的成功人士。它们的语录，拥有神奇的启示性。 而我，我们，只是势利的、短视的、随大流的普通人。 今天的我们，几乎每一个人，都是可以被轻易收买的，几乎每一个人，都成了一个营销节点。当你转发一条”XX打车送你代金券“到朋友圈时，你就被收买了；当你转发一条抽奖活动并@ 三个好友时你就被收买了。 今天所有的网络社群，可以因为一款红包产品，就在一瞬间被同质化，说同样的话，做同样的事。 我们保留了几十年的生活习惯，可以因为一次又一次蝇头小利的冲击，而被轻易改变。 也就是，当我们被不断地喂食，变得越来越胖时，我们就失去了自由行动的能力。我们都成了（或者本来就是）可以被轻易操纵的人。我们只不过是巨头之间的新圈地战争的战利品。 于是在这样的时代里，我越来越发现，要保持自己的独立性，要能自由地发表观点，甚至只是很简单地”说实话“，是越来越难了。有时候，甚至我们自己都分不清，我们说的到底是不是实话。比如当一个朋友把一句广告词发到朋友圈时，你既可以把它看成是一句玩笑，可以看作是一句戏仿，也可以当成是一句真话。当关系、人情、利益、商业紧密地混杂在一起时，它们之间真正的界限在哪里呢？或者干脆有人会说，搞毛，分这么清楚干嘛？ 又作为一个所谓的”大V“，一个很显然的事实是，”说好话“是比”说坏话“占便宜的多的事。因为”说好话“很可能会带来利益，而且是不小的利益。可是，如果因为利益就可以说好话，那么是否慢慢地有一天，我也会慢慢地迷失掉，分不清，我的哪句好话是实话，哪句又不是？ 又作为某些人的朋友，如果朋友做的事不对，我要不要直言批评呢？我要不要顾及他的面子和感情？还是只是朋友说的话、做的事我都一味点赞？ …… 可是如果我不说好话，不给朋友点赞，不抢红包，我会不会在在这个社会变成一个可怕的”异类“，一个孤独的”怪兽“呢？ 我不知道。 我只知道，在一个全民营销的时代，本来清晰的面目模糊了，本来纯洁的关系复杂了，本来简单的语言意味深长了，当我和所有人一样，被一次次地“投喂”时，我挣扎着与自己的本能抗争，我有时候投降，有时候壮烈，我不想生活在所有人认同的”理所当然“中，但我无处藏身。 iShout 是 ifanr 一个接受读者，尤其是业内人士投稿，爆料以及分享心得体会的栏目。我们将选择优秀的文章登载在主站上并清楚注明出处。如果您希望将 iShout 投稿发布在自己的网站或博客上，请与 ifanr 主站同步发表。 您可以邮件：info@ifanr.com 和我们取得联系，Just Do It，马上和我们分享吧～ou<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/496442/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/496442/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/496442/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/496442/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/496442\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/496442#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【iShout】无处藏身——全民营销时代，个人如何独立自在地生活？"
 }
]