[
 {
  "date": "Tue, 02 Dec 2014 10:14:16 +0000", 
  "link": "http://www.ifanr.com/473518?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "一个趋势，智能手机发布会邀请函越来越花哨了，成本也越来越高，从原来的基本纸质邀请函，到钢板、唱片、虚拟现实设备、甚至是一把吉他。 另一个不算趋势的趋势，我们的评测已经基本不罗列参数，报出配置，不停地找软件跑分了，而是把重点放在手机各自的特点上，讲述使用感受。 曾经，我们认为一个好的手机应该遵循木桶理论，即在配置、设计、发热、续航、屏幕、相机等各个方面不应该存在短板，这些方面的平均得分就是一款手机的综合素质。其中，尤其是配置带来的性能飙分曾经一度是手机发烧友们茶余饭后的娱乐活动。 在小米前几代的发布会中，他们一直强调自己手机能够跑过多少分，性能能够强大到何种程度。但是到了小米 4 的时候，他们却把发布会的重点放在了手机制造工艺上，对于性能参数，跑分成绩没有那么看重。这其实不是对于配置的不自信，而是一次合乎时宜的改变。 我们其实都已经知道，性能和体验并不存在等号关系，有时候高性能差优化带来的高发热低续航足以让用户抓狂。而有时候系统优化不好，即使是高通骁龙 800 带起来也是会出现掉帧卡顿的情况。 如今一千多就可以买到一款八核处理器 + 2 GB RAM + 1080p 屏幕 + 1300 万像素相机这个级别组合的手机，如果再多花几百块的话，就能买到一款没有配置短板的旗舰机。有一个细节值得玩味，其实今年各大旗舰使用的高通骁龙 801 这块芯片原来是高通骁龙 800 系列中的最强型号，其相对与其他骁龙 800 的型号十分有限。这比去年骁龙 800 相比于骁龙 600 的提升要小得多。 64 位处理器目前也只是一个玩概念的阶段，在应用生态没跟上的情况下，64 位处理器和 32 位处理器在体验上没有什么区别，手机内存 4GB 的门槛也因此一直没有达到，其实也没有必要。即使高通在一年多前就发布了骁龙 805，但是至今仅有三星 Note 4、Nexus 6 等少数机型才搭载了这款处理器，今年的主流仍是高通骁龙 801。 至于 2GB RAM 保证运行多个程序的能力，1080p 屏幕保证视觉细腻的门槛也在降低，并且，如果没有对比，更高级别的配置我们也感受不出什么大的不同来。以高通高端处理器的缓慢进步来看，其实在配置上，它们已经完成了提供流畅系统体验，细腻屏幕表现，合格影音功能的任务，并且得益于大屏化带来的电池容量变大和软件优化、处理器工艺优化等原因，手机的发热控制和续航表现已经比去年手机好过太多，市面上已经出现了一批可以达到两天一充的不烫手手机。 木桶理论追求的配置均衡永不过时，但如今绝大部分的旗舰手机已经很容易达到这个均衡标准。而且如今的市场竞争条件下，一款短板明显的手机很容易被大众市场所抛弃。过去，木桶均衡式的手机也往往是市场的宠儿，其中三星 S 系和 Note 系无不是这种类型的代表，此前人们常常诟病三星手机的塑料壳，一方面是因为他们在材质选择上确实有妥协，另一方面，除了塑料壳，人们也实在找不到什么可以诟病三星的点了。 之前也说过，三星手机份额和利润下跌是手机市场回归正常，趋于成熟的表现，而市场上出现了一大批配置均衡没有短板的手机也是手机产业成熟的表现，包括去年出了一些伪旗舰的厂商，今年也都拿出了有诚意的产品，当然，那些日薄西山、没有追求的“剁手”品牌旧不考虑在内了。 于是，我们看到这两年来手机厂商们开始追求配置均衡之外的附加值和特色点，这也是我这一两年来参加发布会和写发布会报道感受很深的地方： 小米开始强调材质工艺和设计 OPPO [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/473518/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/473518/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/473518/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/473518/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/473518\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/473518#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "木桶均衡？智能手机是时候有更高的追求了"
 }
]