[
 {
  "date": "Fri, 25 Jul 2014 08:54:49 +0000", 
  "link": "http://www.ifanr.com/436317?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "小米年度发布会后，可能连雷军也没想到，花了一个多小时讲精湛工艺的小米手机 4 已经让大家审美疲劳了，关于这款手机的讨论中，像是“怎么这么像 iPhone（三星，VIVO）”的声音明显要比关注工艺多。另一个情况是，79 元的小米手环倒是激发了群众讨论的热情，一时间各种论调纷纷出现，有代表性的可以分为，价格屠夫论，就值这个价论，“仍是垃圾论”以及“虚无市场论”。 “价格屠夫论”最好理解，以 79 元的价格杀入智能手环领域，必然会引起这片市场的地震，就像一只鲶鱼，可能会吃掉其他小鱼，也可能让其他小鱼游得更快，变得更壮。“就值这个价论”认为，小米手环戳破了手环领域的价值泡沫，运动追踪，健康提醒等功能就值 79 元，合情合理。而“仍是垃圾论“的观点是，不管是 79 元的小米手环，还是 1458 的 Jawbone，都是没有用的鸡肋。至于”虚无市场论“指的是，小米手环所在的手环市场是一个压根不存在的市场。 本周的大声栏目中，有三篇是讲信息传播的，一个核心观点是，制造信息或传播信息前，不妨先甄别一番，不能凭经验、已有常识和自以为的逻辑来评价。产品功能是否鸡肋，不能局限于个人；一个产品是否有市场，不能靠逻辑，得靠数据说话。 处男不用安全套，安全套就没用？ 往处男手里塞一个安全套，就像给二次元宅男一个智能手环一样，完全多余。那么处男和二次元宅男需要的是什么呢？卫生纸。 所以，在处男和二次元宅男的眼中，卫生纸会是一个大市场，但是他们不太能确定安全套和智能手环对自己有什么用，套套还可以用来吹气球，手环可能就是累赘了。当然，智能手环和安全套也不能一概而论，后者的市场要广阔许多。 此前我打了这么个比方： “我们曾经渴望有一个设备，可以融合 MP3、数码相机、手机、PDA 等设备的功能，后来智能手机出现，圆了我们的梦想。那么现在，我们也想有这么一款设备，可以监测到各种各样的身体数据，而不是需要一堆手环。这么看的话，现在诸如 Fitbit Force 之类的手环的状态，大概还相当于当初的诺基亚功能机的阶段。” 而在功利且注重结果的人看来，智能手环只能提供数据和建议，但是不能像手术刀那样挖去我们身上的脂肪，因此，手环没有意义。可是，当我们总是在寻找答案，试图“解决问题”的时候，却总在忽视“发现问题”的意义。 在&#8217;就值这个价论&#8221;的代表作《79 元的小米智能手环意味着什么？》中，作者提到： “在我个人与身边使用者的体验里，智能手环能不能改变你的生活方式，‘个人意志力’仍是决定性因素。软件 APP 体验、云端服务能否更好地去激发用户健康生活的决心与习惯，比单纯地把硬件做得‘看起来很酷’重要得多，也难得多。” 可以预见的是，手环不能直接解决问题，但是手环厂商可以做的是，通过社交应用，奖励机制等等方法激励用户去“解决问题”。这种情况面对的是那些个人意志力并不强，解决问题动力不大的人。 除了这群人之外，积极去健身的人也并不少。个人所见来看，不管是我家乡的中等城市，还是目前所在的广州，或者出差到过的台北等大陆之外城市，每到傍晚，体育场总是热闹非凡，跑步锻炼者的年龄阶段分布也比较广，这是手环的目标群体之一。跑步虽然是最简单的运动，但是也是需要正确指导的运动，阿迪达斯最新的手环就能监测身体疲劳程度，做出提醒。 看看每年减肥药的市场容量就大概能明白，和健身紧密联系的减肥产业有多大，为了印证手环的潜在市场，昨天询问了一下几个热衷于减肥事业的姑娘，问问对于她们而言，手环这种市场新品的吸引力如何。结论是，她们最看重的是计算卡路里消耗这个功能，觉得挺有用，但是过高的价格会是购买障碍，而 79 元的低价让她们觉得不太靠谱。 一直以来，手环使用者（数据记录者）都承担着一个偏见，即那些把运动数据上传到社交网络的行为都是“装逼”。而在美国，量化自我已经成为了一种时尚，热衷健身也是一种积极向上的生活态度表现，这里面以手环为代表的可穿戴设备起到了重要作用。 以 Aprilzero 这个漂亮的网站为例，它将跑步的步数/里程/时长、心跳次数、爬山的次数、吃玉米卷饼的次数、体脂率、年龄、体重等等——那些让人枯燥的数字，经过组合、美化，变得有吸引力起来：结合了每天的工作记录、图片记录，顿时给人非常不一样的体验，便是有意义的“混合式数字日记”。 这种互联网文化更容易跨越地理疆域，即使是在美国发展得比较火热的可穿戴设备起步也不过这么几年而已，早在 2007 年开始 Nike+iPod 的健身组合在功能行上也已经得到认可，如今还在提手环这样的可穿戴设备没有用就比较让人摸不着头脑了。 因此，手环为代表的可穿戴设备的问题不是没有用处，而是处于“功能机”时代的手环们，需要突破这种限制，一是只从一两款设备里就可以获取丰富的健康数据，二是获取数据后能不能给出准确而专业的建议和诊断。 像是 Bellabeat 这种监测孕妇肚子里面小宝宝心跳的健康监测类设备可以算是半成品例子，就是可以借助设备，自己在家完成简单而必要的检测，从而省去找医生的时间，既节省了自己的时间和医疗成本，又可以节约医护资源。 不管是苹果还是 Google，今年开大会的重点之一就是可穿戴设备，而可穿戴设备的重点之一则是运动追踪以及健康监测，或许在未来，手环这种“功能机”会进化成“智能机”，其形态会有所改变，但运动追踪与健康监测的意义只会越来越大，潜力也会被挖掘得更多。 这就像安全套一样，低端的可以保证起码的功能性，而高端的则可以提供基础功能之外更好的体验，消费者可以根据需求和消费能力来选择。但是对于处男们而言，超薄超润或者延时这种体验是多余，哪怕是最基础的功能也是用不上的。然而，和大多数处男们想要真切的使用一次安全套类似，久坐在键盘前抨击手环乃至可穿戴设备没有用的人们恰恰也是最需要手环的那群人，当这些人若干年后被颈椎或者腰椎折磨的时候，手环一个简单的”久坐提醒“就显得如此重要。 处男不买安全套，就没人买了吗？ 因为觉得手环没有用处，所以应该不会有人买，最终得到“手环没有市场”的结论也是顺”理“成章。 但是用一句话来概括就是，有关市场的概念必须得拿数据来说话，靠推理并不可靠，以错误的前提开始推理更是不可取。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/436317/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/436317/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/436317/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/436317/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/436317\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/436317#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "小米手环与处男手里的安全套"
 }
]