[
 {
  "date": "Mon, 03 Mar 2014 00:14:39 +0000", 
  "link": "http://www.ifanr.com/405095?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "他是一个神秘而低调的人，严苛地对待工作，同时也严苛地对待生活。他是一个慷慨而慈善的人，身体力行支持疾病研究工作。他是一个细心而高效的人，推崇内部团结和团队合作，为公司创造了更加健康的工作环境。 但是，人们却总是用质疑的眼光来看待他，因为他的前任是已经被神话了的乔布斯。作为科技界最有权力的人之一，库克何时能够才能走出乔布斯的阴影？ 在《阴影下的帝国：乔布斯之后的苹果》一书中，Yukari Kane 讲述了苹果在后乔布斯时代的故事。华尔街日报上对此书有一篇节选，谈到的是库克许多不为人知的故事。 库克是个神秘的人。他没有亲密的朋友，从不参与社交活动，而且很少谈论过私人生活。在中学的时候，他曾被选为“最好学”的学生。由于一丝不苟和擅长数字，他还担任过学校年鉴的业务经理。 从奥本大学毕业，获得工业工程学学位后，库克开始在 IBM 工作。12 年后，他去了科罗拉多一家小型计算机零售公司，并且使公司的收入接近翻倍。他被康柏挖走，搬到休斯顿上班。有一天，一位猎头打来电话，说苹果正在招聘全球业务高级副总裁。“你为什么不来见见乔布斯呢，“猎头说。 1998 年，库克加入苹果的高管团队。他要了一间小办公室，就在乔布斯办公室的对角线上。这是为了更好地了解乔布斯的想法。从上任的第一天起，库克就设下了很高的期望值。”我希望你们在做事的时候，把我们当做一个身价 200 亿的公司，“他对采购团队说。当时，苹果的年收入只有 60 亿，而且几乎没有盈利。 对于某些人来说，库克是一台机器，而另一些人则认为他很有魅力。他能够让自己的下属胆颤心惊，同时也能激励他们日夜操劳，只为获得一句赞赏。 乔布斯治下的苹果就像是走过山车，但是库克的团队保持着秩序和原则。每周的业务会议会持续五到六个小时。库克不放过任何一个小细节。即使是几百台设备的缺失，也会被仔细检验到。”你的数字，让我想从那里的窗户跳出去，“他曾对一位项目管理员说，口气断然。 与库克会面可能是令人恐惧的体验。他极为冷静，不浪费词汇。当他将注意力转向某人时，会不断对其提问，直到获得满意答复。据说，他曾把同一个问题连续重复了 10 次。当无法获得答案时，他会坐在那里一言不发，目光紧盯着那位不幸的下属。 这种沉默的气氛如此紧张，令人不快，以至于每个人都想赶快离开。有时，库克会从口袋里拿出一个能量棒。包装被撕开的声音打破了唯一的宁静。某次，一位来自其它团队的经理非常震惊地听到库克对下属说，”数字错了。出去。“ 库克在日常生活中同样保持着原则。他每天 4 点半或 5 点起床，每周去几次健身馆。他一整天吃蛋白质棒，午餐是简单的饭菜，比如鸡肉和米饭。他精力的充沛简直非人类。他飞往亚洲，呆上三天，飞回来，上午 7 点下飞机，8 点半到办公室，开始质问某个人一些数字的问题。 库克同时也是一个非常简朴的人。多年来，他一直生活在没有空调的出租房里。他说，这提醒自己有个卑微的出身。他最终买了一套普通的房子，2400 平方英尺，只有一个停车位。他的第一辆跑车是二手的保时捷 Boxster。这个入门级的跑车被车迷们称为”穷人的保时捷“。他爱好骑单车和爬山，但是假期里很少远行。他最喜欢的地点是加州 Yosemite 国家公园和犹他州的锡安国家公园。 不过，库克也是一个慷慨的人。他会把自己累积的飞行里程当做礼物送人，在感恩节的时候去救济灾民。他参与乔治亚州每年一次的自行车比赛。比赛是为治疗多发性硬化症筹款。多年前，库克被医生误诊为可能患有这种疾病，但是他的症状是”拖拉了许多很重的行李“的结果。 在库克的办公室里，挂着两个人的照片，罗伯特·肯尼迪和马丁·路德·金。这两个人都是他心目中的英雄。其中，罗伯特·肯尼迪有着更为特别的意义。当提到他与乔布斯的关系，库克曾说，他很敬佩罗伯特安然生活在哥哥的阴影中。罗伯特代表了库克所看重的品质——刻苦、有原则而且慈善。 担任苹果 CEO 之后，库克向员工们承诺，苹果不会改变。不过，这并不意味着库克要去模仿乔布斯。库克曾对人说，他每天起来都提醒自己去做正确的事情，而不是去思考乔布斯会怎么做。 在上任后不久，库克做出了两个重要的决定，首先，他把负责互联网服务的 Eddy Cue 提升为高级副总裁，获得公司内外部的一致赞同，然后，他在公司内部设置了慈善项目，此举同样获得广泛称赞。在库克的领导下，苹果正在变成一个更为友善的地方。库克会更多地通过邮件和会议与员工交流，到餐厅里与员工一起吃饭。 与乔布斯相比，库克是一个更为细心、高效的 CEO。他重视合议共管和团队合作。他对于投资者更为开放和透明。可以说，库克为苹果带来一个新的气氛，或许也带来了许多人所期望已久的改变。但是，在乔布斯强大的阴影之下，库克不得不面对人们的质疑。在一些人看来，苹果的成功是乔布斯所奠定的，而其秘诀就是不断的突破性创新，而一个只能守成的 CEO 或许会将苹果带向停滞和落后。 看来，在很长的时间里，库克都不得不生活在乔布斯的阴影之中。这或许也是一种宿命？ 图片来自 businessinsider<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/405095/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/405095/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/405095/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/405095/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/405095\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/405095#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "库克能否走出乔布斯的阴影？"
 }
]