[
 {
  "date": "Tue, 30 Jul 2013 08:40:59 +0000", 
  "link": "http://www.ifanr.com/324552?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "今天午餐的时候，旁边桌子的几个姑娘在讨论她们公司微博运营的状况，虽然只有几百粉，但是每日还是需要专人维护，当然她们最后的话题还转向微博八卦去了。 不可否认的是，社交网络走入人们的生活之后，厂商纷纷把这一领域当做营销的新天地，于是乎可以看到无论大公司还是小企业，很多都会有一个加 V 的官方微博或者认证的人人主页等等。这些微博或者主页中，有的运营得风生水起，对品牌提升有莫大帮助，还有一些则是杂草丛生无人问津。 根据调查，34% 的消费者在产品出现问题之后会去品牌社交媒体表达自己的不满，而且越来越多的消费者会在品牌社交媒体上反馈自己的意见。 Hayes Davis 是一家社交媒体统计服务公司的创始人，不妨来听听他对于品牌社交媒体的运营和使用有什么看法。他认为，品牌社交媒体必须要问自己三个问题。 该怎么使用社交媒体？ 厂商们很容易把消费者分为两个简单的群体，粉和黑。事实上，这也并非没有道理，我在京东某些手机的评论下面经常看到两极化的评论，要么是神机，要么是垃圾。评论区的极端评论也不是没有任何价值，有些评论者话语之外也在含蓄地表达有用的信息，即使是偏颇的言论。 零售巨头沃尔玛就会利用社交媒体去调查现在消费者对什么商品感兴趣，当沃尔玛评估蛋糕产品的销路时，它会去 Twitter 上查看相关话题，然后发现人们对星巴克新推出的小蛋糕好评颇多时，沃尔玛决定跟进小蛋糕，最后销售状况良好。 食品制造商 Frito-Lay 把顾客放在了产品研发的中心位置，它没有采用传统的耗时耗力的采样调查方案，而是在用户十数亿的 Facebook 上创建一个名为“我要吃什么”的应用。消费者可以通过这个应用创建自己想要的口味并给心仪的口味投票，除了采用了这些数据外， Frito-Lay 还会根据地域来开发不同产品，所以，我国超市里会有酸菜鱼味道的乐事薯片，而泰国则会卖麻辣蟹口味的。 这种利用社交媒体来进行具体产品方案调研的方法显然是有效的，比“您对我们产品有什么看法？”和“您对我们产品改进有什么建议和意见？”这种大而无当的虚幻问题好得多。 该对消费者的意见让步吗？ 很多厂商都在标榜用户至上，但是这是否意味着厂商需要竭力去满足用户的每个需求呢？ 乔布斯的答案是“No”，他的那句话至今广为流传： “根据受众去设计制造产品真的非常难，很多时候，人们不知道自己需要什么，直到你做出来给他看。” 乔布斯当然看得比用户远，如果致力于满足消费者现阶段的需求，那史书上大概不会留下乔布斯的大名了。甚至有调查证明，在产品研发过程中太看重用户反馈信息会影响创意，而在创造新产品前过早的听取用户意见甚至是有害的。 当然这跟第一个问题不算矛盾，得依据具体产品和调查时机内容来看。很多时候，“用户至上”是一句营销口号而不是企业精神。但完全不听取用户意见也是不可能的，至少从消费者反馈中可以得到商品目前的优势和不足。即使消费者和用户的需求总是着眼于当下，但也保不准会冒出个不错的创意。 社交媒体该怎么和消费者打交道？ 用户希望且想知道社交媒体在听取他们的意见，另一方面，那些经常和消费者交流的品牌社交媒体可以获得更高的品牌忠诚度。研究表明，那些经常跟品牌社交媒体互动的消费者比其他消费者要多花费约 20%&#8211;40% 的钱在该品牌上。 很多时候，品牌社交媒体充当着一个客服售后的角色。这也造成了一个困局，那就是很多人用得好不会来这里反馈，但是那些不满意的消费者就会来抱怨发泄不满情绪。怎样来让消费者花费宝贵的时间去品牌社交媒体反馈有用信息呢？ 上文中 Frito-Lay 做小应用小游戏的方法就不错，另外，品牌和厂商不是活的人，但是社交媒体可以运营得像一个鲜活的人，消费者不太愿意跟一个冷冰冰的机器去交流的。也就是说，品牌社交媒体得做到要有料，要有人味。 社交网络的出现给品牌厂商一个绝好的途径去听取消费者反馈并和消费者交流，比起传统采样调查相比，品牌社交媒体可以做到样本更大而花费更低，虽然目前还不能取代其他调研方法，但是和把品牌社交媒体闲置比起来，通过研究其中的反馈信息，并整合到产品研发中去带来的优势是不言而喻的。 题图来自：tocadacotia<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/324552/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/324552/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/324552/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/324552/a2t.img\" width=\"1\" /><a href=\"http://u.ctrip.com/union/CtripRedirect.aspx?TypeID=2&amp;Allianceid=3535&amp;sid=26421&amp;OUID=2012090141435&amp;jumpUrl=http://shouji.ctrip.com/index.html\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/07/a2.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/324552\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/324552#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "品牌社交媒体需要自问的 3 个问题"
 }
]