[
 {
  "date": "Mon, 18 May 2015 08:11:04 +0000", 
  "link": "http://www.ifanr.com/521790?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“用 iPhone 的同学，请手机调成静音，其他人请把手机交出来，我们有世界上最好的回收方案。” 昨天是乔治华盛顿大学的 2015 夏季毕业典礼，苹果 CEO 库克出席了典礼并发表演讲。与十年前乔布斯的“求知若饥，虚心若愚”遥相呼应，库克这次的金句是：你不必在“做正确的事”和“好的生活”中作抉择。若说乔布斯的那次演讲代表着一往无前的勇气，库克的理念更接地气，他希望同学们在吃饱肚子的前提下坚持梦想。 平等是一种权利。 讲话的前 8 分钟，库克讲述了美国近代史的一些故事。库克说，他心中的英雄是马丁路德金和总统肯尼迪，因为他们将正义和民主带到现实中来。16 岁时库克因为获得一次论文大赛的奖项，时任阿拉巴马州州长 George Wallace 亲自接待了库克以及其他获奖的小伙伴。而库克把 Wallace 为此感到耻辱，因为后者曾推进种族隔离，并禁止黑人上大学。他说： 与州长见面不是我的荣誉，握着他的手就像是对我信仰的背叛。 平等、民主、正义是库克带着强烈个人色彩的价值观，在某种程度上，也代表他心中的美国梦。历史故事讲完之后，库克话锋一转，提到了价值观对于毕业生的重要性。 “找到你的价值观，并为之付出一生。你必须找到你的北斗星，那意味着你必须做出选择，有的（选择）容易，有的难，有的会让你质疑一切。我遇到了让我质疑一切的人，他用最好的方式结束了我所有的假设，他就是史蒂夫乔布斯。” 库克谈到，当时他年近 40，浑浑噩噩，正如当时的苹果公司。直到乔布斯邀请他去改变世界，让他所有关于未来的假设被颠覆。当时的库克觉得改变世界很好，但是与工作无关，而乔布斯认为这就应该是同一件事。 史蒂夫创造了一个成功的公司，然后被赶走。当他再回来时，公司已是一座废墟。他正打算把一生奉献给公司，尽管当时并不知道苹果将达到无人能想象的高度。很多人不记得，当时的苹果放任自流、群龙无首，但史蒂夫相信苹果能再次变得伟大。他问我是否愿意加入。他对苹果的愿景是把强大的科技变成好用的工具，用这些工具帮助人们实现梦想，并把世界变的更好。 不禁让我们想起十年前乔布斯在斯坦福毕业典礼上说的：“如果你还没有找到你喜欢做的事情，请继续寻找，不要停顿。”库克对乔布斯的尊重而感激从字句中毫不吝啬地流露出来。库克的价值观和乔布斯不尽相同，但相同的一点就是，他们都相信苹果能够通过科技产品改变世界。 演讲的后半部分，库克从苹果公司再次回到了毕业生的价值观上，并说出了对学生的期许： 你们不用从“做对的事情”和“过好的生活”中抉择，这根本不是一个抉择，尤其在今天。工作应该是：让你付起房租，吃饱肚子，然后做正确、正当的好事。 无论你从事什么工作，都会有批评者和愤世者打击你，同时也有很多沉默的好心人。仍有人在被迫害，仍有疾病需要治疗，世界需要你的能量、热情，和你躁动的努力。 最后库克不忘再次宣传自家产品，掏出 iPhone 给在座毕业生拍了张合照。 两任苹果领导人都是出色的演讲家，他们从不同的角度阐述了追寻理想、改变世界的信仰，但在表达方式上不太相同。乔布斯像是一个一往无前的船长，勇于带着团队冲向未知的海域；而库克更像一位传教士，讲述着别人的故事，传递着社会责任感以及人文精神。从自己少年时期开始形成的价值观与信仰，到中年时被乔布斯纳入麾下，开始改变世界的使命，再将这些价值打包赠予即将走向社会的学子，库克的教诲润物细无声。 题图：GWU 插图：The Bull &#38; Bear<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/521790/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/521790/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/521790/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/521790/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/coolbuy/518155\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/05/zhuzhan1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/521790\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/521790#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "库克致毕业生：吃饱肚子，做对的事"
 }
]