[
 {
  "date": "Mon, 23 Sep 2013 10:43:14 +0000", 
  "link": "http://www.ifanr.com/350796?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在微信已经统治市场的当下，阿里巴巴依旧未放弃做一款成功的熟人 IM 的野心，今天推出了即时通讯工具“来往”。和不久前的易信一样，来往也用于朋友之间发文字、图片，是一款类微信产品。 来往是由新成立的网络通讯事业部推出，该部门由陆兆禧直接负责。在今天杭州的发布会上，陆兆禧也出现在了现场，可见整个集团的重视程度。 不为人知的是，来往其实已经是一个有两年历史的通讯工具，那时候微信、米聊还起步不久。来往主要用于阿里巴巴内部使用，最初希望打造成一个卖家、买家之间的关系圈，但后来微信崛起之后，来往也渐渐明白，必须跳出电子商务，拥抱移动互联网。 据阿里巴巴内部人士透露，公司对来往给予了厚望，并投入了很多资源来推广这款产品，公司很多活动、抽奖是在来往上完成，内部还对好友最多的员工重金奖励，目的就是希望更多人用这款产品。马云在位时就对即时通讯十分迷恋，如今陆兆禧掌权，依旧没有放弃这块领地。 但悲剧的是，已经有两年历史的来往，在去年 4 月份开放给大众使用后，到今天也仅获得百万级用户，很多人直到今天才知道这个产品。这一方面与阿里巴巴低调的推广有关，另一方面，用户还不知道来往到底满足了哪方面需求。 按照官方的说法，来往独立于电商之外，和旺信、旺旺相反，主打熟人社交，且不导入淘宝、支付宝的用户。相比微信、米聊，在功能上来往做了一些卖点： 阅后即焚，用户发送语音，听完后语音自动删除，可提供更安全的通讯； 扎堆，相当于按兴趣分组的微信朋友圈，和豆瓣小组类似，非小组成员无法查看信息； 240 套免费表情，500 人群聊，有声照片，咻一咻加好友等。 这些卖点在功能上确实比微信更强，但却不一定能让来往脱颖而出。社交产品在功能上的创新不一定是越多越好，反倒是满足了某一项需求，引发用户大规模的使用和传播，比如微信的摇一摇、查看附近好友，还有陌陌的陌生交友。在微信已经获得大量用户的情况下，这种创新的成功率会更低。 易信主打免费短信与电话留言，但易信推出有一段时间了，除了初期比较热闹外，并未对微信造成实质威胁。 另一方面，阿里巴巴的电商基因对来往也是双刃剑，与电商沾边总是让即时通讯软件变得工具化，极大的冲淡了社交属性，旺信、旺旺就是例子。但另一方面，阿里巴巴庞大的资源却又是难以抗拒的诱惑。 阿里巴巴后来推出或参股的产品，或多或少都与电商、本地生活脱不了干系，比如电视机，入股微博后推出的微博淘宝版。据来往负责人邹孟睿介绍，虽然淘宝努力不与电商发生关系，不导入淘宝、支付宝的关系，但另一方面，来往却不得不引入阿里旗下优质的生活服务应用，包括比价应用、支付宝、淘宝等。 就像阿里巴巴的电视机一样，努力塞进了各类阿里旗下的内容。但其实，阿里巴巴还没能证明，到底这个东西是否真的是用户需要的？ 来往的推出，更像是一种防御动作，“BAT”都在布局移动互联网，注资或收购地图、通讯、社交、电商，视频等等领域，为的是在未来有更多的堡垒可以作战。前不久，微信蚕食到了淘宝的交易，淘宝不得不将微信封杀掉，这更加证明阿里巴巴需要来往。 但对用户来说，为什么要用来往，阿里巴巴需要先弄清这个问题。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/350796/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/350796/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/350796/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/350796/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/350796\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/350796#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "阿里巴巴推即时通讯“来往”，社交野心不死"
 }
]