[
 {
  "date": "Thu, 19 Mar 2015 07:28:36 +0000", 
  "link": "http://www.ifanr.com/503442?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "很多手机控都有这么一种生活状态，原定于晚上 11 点睡觉，结果手机刷着刷着就到了 12 点，虽然到了 12 点，但是即使关灯之后也是难有睡意，折腾一下就到了 1 点才睡下。晚睡的结果再明显不过，就是第二天早上需要用极大的勇气起床，睡眠不足也会影响第二天的工作。 当熬夜成为一种年轻人的常态，连习主席都看不下去了，在一次会议上，主席这样教导年轻人： “那个时候我年轻想办好事，差不多一个月大病一场。为什么呢？老熬夜。经常是通宵达旦干。后来最后感觉到不行，这么干也长不了。先把自己的心态摆顺了，内在有激情，外在还是要从容不迫。因为我当时是看书还是谁跟我讲了一句很智慧的话，说你手里攥着千头万绪，工作是千头万绪，攥着一千个线头，但是一次针眼只能穿过一条线。后来我就想了一下，今天做到 12 点，就不做了睡大觉，第二天重新来过。” 作为改变人类作息规律的发明，人工光源的发明其实也可以说是打开了潘多拉魔盒。昼夜不分，作息时间紊乱对健康的影响已经是许多医学研究的课题，许多证据也指向了这种状态跟癌症、糖尿病、肥胖和抑郁症有联系。康涅狄格大学的流行病学家 Richard Stevens 说： “一切都随着电力所改变，现在我们已经可以在深夜拥有明亮的照明，这立马改变了我们的生理昼夜规律。” 《连线》援引研究者 Stevens 在英国皇家社会学报上的文章指出，在 1996 年的时候，他就开始就灯光影响健康发出预警，那时候的研究还比较粗浅，仅认为这些证据是“模糊但厉害”的。而那时候也是人工光源的变革时期，屏幕灯光和 LED 灯开始普及，白炽灯慢慢退出市场。慢慢的，关于灯光影响健康的证据也开始明朗起来。 在我们以往的文章中，也偶有提到，睡前看手机影响睡眠，道理并不难以理解，手机的蓝光会影响褪黑素的分泌，而褪黑素和入睡时间，睡眠质量息息相关。但是这只是整个影响中一个方面而已。对于夜间灯光与乳腺癌、肥胖、抑郁症发病率上升的联系，Stevens 解释说，其中不是因果联系，而具有相关性。因为夜间暴露在照明下与不好的饮食习惯、久坐不动的生活方式、接触不良化学物质有很紧密的联系。 生物学上也有很多研究支持保持良好作息习惯，体温、消化、细胞修复、免疫功能活动都有一个 24 小时的周期，与白天黑夜的轮回相关。最早期的地球生命。像光合细菌也有类似的昼夜规律。人类的视网膜上也有特定的细胞来感光，这些细胞又对生物钟产生影响，相对而言，它们对蓝色波长的光最为敏感。很不幸的是，人工光源，诸如液晶显示屏、LED 灯等等，大多偏向于蓝色波长的光谱。所以当我们在接受这些光源的照明时，视网膜里的细胞就告诉我们的身体，现在是白天哦，不可以睡觉觉哦。 当我们的身体被视网膜里的感光细胞欺骗后，一些关键激素的分泌就被影响，其中不仅仅是褪黑素。德州大学西南医学中心的神经生物学家 Joseph Takahashi 表示，昼夜规律和许多人体机能紧密联系，也不仅仅局限于睡眠周期。他的实验室圈养了一批可怜的小白鼠，调整了小白鼠的关键生物钟基因可以导致糖尿病。后来在人体实验中，一些志愿者被调整成一个 28 小时的昼夜周期，然后监测他们的内分泌，新陈代谢和心血管系统。对比结果如下图： 这个研究直接研究了昼夜终端对睡眠的改变，而不仅仅是光照的影响，很多对生物钟产生影响的轮班制度也在考虑之列。很明显地看到 24 小时和 28 小时的昼夜周期中，身体机能和激素分泌有着很大差异。 至于晚上暴露在人工光源之下对健康产生多大的危害？一项研究表明，经常上夜班的女性的乳腺癌发病率要高出 30%，而经常上夜班的男性的前列腺癌发病率要高出近两倍。目前来看，夜间光照对人类健康的影响的研究还不是特别深入，我们甚至还不知道这个安全时间是多少，但是基于这个研究，可以肯定的是，尽量在晚上少接触玩手机，多享受黑暗没错。 &#160; 题图来自：psu<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/503442/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/503442/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/503442/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/503442/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/503442\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/503442#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "听主席的话，别玩手机早点儿睡"
 }
]