[
 {
  "date": "Fri, 07 Feb 2014 03:21:28 +0000", 
  "link": "http://www.ifanr.com/399718?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "常常看到别人在争论一个产品好与不好。如果有一方甩出一句，“这货不就是抄袭 xxx 的么？”对方一下子就开始理屈词穷，再如何不服气，也被呛得说不出话来。 我一向认为，任何事情上升但价值判断，或者说道德的层面，就会变得很不好玩。在国内的讨论里，创新已然上升为一种价值判断，一种道德上的制高点。于是，一旦某个讨论里出现这个词，必然以索然无味收场。 就好像当年凤凰卫视上“范跑跑” vs “郭跳跳”的一场辩论——后者自以为站在道德制高点，完全不给对方辩驳的机会，看上去气急败坏，毫无修养。结果，胡一虎精心组织的一场关于个人生命权，教师责任，道德义务等方面的讨论，都没有办法得到真正的展开。 “郭跳跳”是一个笑话。但联想到他是一个“知名时评人”，可笑之余又觉得可悲起来。 事后回顾，你会发现“郭跳跳”的思维走入一个误区，他自以为只要有“范跑跑”的行为结果，就可以不必顾虑讨论过程的正确与否——就好像一个人在说，“我要人类幸福，但这个过程我要杀掉所有人类。” 那些动不动就判断一个产品“抄袭”的人，和“郭跳跳”没有太大的差异。只不过后者在一个公众媒体上失态，而前者则在各式各样的场合，以“抄袭”来审判自己不喜欢的产品。先有罪名，再罗织证据。 以产品形态来作出简单的判断，实为最方便不过的攻击手法。但这个世界上存在着许多看不见的创新——还有许多创新被称为社会创新、制度创新等等，它们都隐藏在产品之后。它们也很可能是决定一个产品能否普及，一个公司能否取得市场的关键。 而让人耐人寻味的是，第一个使用“知识工作者”的管理学大师彼得·德鲁克（Peter Drucker），在讨论企业与创新的时候，却没有批评过这样的行为：一个公司去模仿别的公司的产品，从而取得市场的成功。 在《创新与企业家精神》一书里，德鲁克认为“创造性模仿”是一种有效的企业战略。他是这么形容的： 创造性模仿战略就是利用他人的成功。创造性模仿并不是人们所理解的“创新”，因为创造性模仿者并没有发明任何产品或服务，他只不过将原始的创新变得更完善，并对其进行恰当的定位。在该产品或服务首次推出时，似乎还缺少些什么。……而创造性模仿者能够完善它所缺少的东西。 此外，他还说，“创造性模仿”在高科技领域往往取得成功的原因： 创造性模仿战略往往能在高科技领域里发挥巨大作用，原因很简单：高科技创新者最不以市场为中心，而倾向于以技术和产品为中心。因此，他们往往误解自己成功的原因，无法利用和满足他们所创造的市场需求。 强调“创新”价值的今天，企业的创新能力常常被人们比较，而被判断为“抄袭”的一方显然被认为创新能力弱，于是可以批评得理直气壮。似乎没有了“创新”，一个产品再好，也会变得俗不可耐，面目可憎起来。 认为一个产品有无创新可以直接用 Yes 或 No 来判断，但要描述一个产品到底如何创新，往往很难。我觉得，在讨论的时候，真的不必急于为一个产品贴上“创新”或“抄袭”的标签，而是老老实实的探索一下它的特性，以及与之搭配的市场、营销、生产等方面的战略，再下结论也不迟。 最后，分享德鲁克对“创新”的定义： 创新就是通过改变产品和服务，为客户提供价值和满意度。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/399718/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/399718/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/399718/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/399718/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/399718\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/399718#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "是抄袭，还是创造性模仿？"
 }
]