[
 {
  "date": "Mon, 11 Nov 2013 07:29:10 +0000", 
  "link": "http://www.ifanr.com/371190?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在竞争惨烈的紧凑车市场，新福克斯一直都保持着超高的人气。近日爱范儿受邀参加了福特新福克斯以“智能探索之旅”为主题的试驾体验活动。 以往我们总是能在 Tesla、宝马 i8 等豪车上看到让人兴奋的智能化体验，而相较于这些土豪玩物，在销量庞大的紧凑车上所应用的智能化，正影响着最广泛的消费者。 外观及内饰 福特这次提供了新福克斯全系列车型供媒体体验。虽然三厢车型能提供更多的内部空间，但对于一款拥有鲜明运动风格的紧凑车来说，我个人更喜欢两厢新福克斯的造型。（若无特殊说明，以下提到的三厢、两厢新福克斯均为顶配车型。） 新福克斯两厢拥有充满张力的外观，车身线条非常流畅，整体洋溢着动感设计语言。 车身尾部的大号扰流板时刻提醒着人们其运动本色。 富有攻击性的前脸造型与车身尾部相得益彰。进气格栅拥有主动关闭功能：冷车启动或时速超过 120 公里时都会自动关闭，前者为了加快发动机升温速度，后者为了高速行车时降低风阻。 相比日系车的细腻柔和，作为美系车的新福克斯内饰显得更加粗犷大气。穿插的红色点缀非常讨喜，流露激情、活力的同时与车身外部风格遥相呼应。 新福克斯顶配车型提供了索尼影音系统，车内共有 9 个扬声器。该系统带来的音乐感受让人满意。 即便是一款紧凑车型，相信车内空间依然是许多人关注的重点。身高 180 cm 的人处于新福克斯驾驶座或是后座都能够体会到局促感。不过对于一款以运动见长的紧凑车型来说，似乎空间上的牺牲在所难免。 智能化 福特一直力推与微软共同开发的 SYNC 车载多媒体通讯娱乐系统。而这也是新福克斯的一大亮点。 SYNC 系统允许用户通过蓝牙或 USB 连接移动设备，从而利用语音指令实现对后者的控制。首次蓝牙连接设备需要经过一些简单设定，包括输入匹配 PIN 码等。后续使用时则能够实现自动连接，前提是已经保存为常用连接设备。 连接成功后，便能下载手机中的通讯录。只有在匹配对应手机时 SYNC 系统才会显示相关通讯录资料，以防止车主隐私泄露。 进行语音操作时，需要先触发方向盘上的专用按键（如下图所示，旁边还有音量控制、接挂电话按键），之后会有语音提示用户说出指令。目前可以实现语音拨号、语音播出短信内容、语音控制音乐播放等功能。 SYNC 系统对国内一批具有代表性的地区（如北京、上海、四川、广东等地），进行了语音识别测试，从而能识别带口音的普通话。 语音呼叫联系人或是播放音乐时，SYNC 系统的反馈准确，但反馈时间略长，当然这是相对智能手机语音系统而言，实际 SYNC 系统的表现仍在可接受的范围内。 目前 SYNC 系统语音操作的范围、灵敏度、及时性与 Siri 以及 Google Now 都还有很长一段距离。不过豪车也难以做到的事情，对一款紧凑车来说未免过于强求。 为了使操作更方便快捷，新福克斯三厢高配车型配备了智能无钥匙进入系统和 “Ford Power” 智能无钥匙动力启动系统。车主随身携带遥控器时，可以无钥匙进入车辆，以及通过仪表板上的按钮实现车辆的无钥匙启动。 此外，三厢新福克斯可以选配 “BLIS 盲点信息系统”、“ACS 低速行车安全系统”、“前挡风玻璃加热功能”。 BLIS 盲点信息系统的作用在于，当汽车后侧有可动物体（人或车）接近时，左后视镜上的 LED [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/371190/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/371190/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/371190/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/371190/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/371190\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/371190#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "体验新福克斯：汽车智能化不再是土豪玩物"
 }
]