[
 {
  "date": "Sat, 31 May 2014 23:59:50 +0000", 
  "link": "http://www.ifanr.com/422081?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "尽管口口声声以“大男孩”、“屌丝”自居，但焦一确是个十足的“土豪”：即便早在 2000 年的大学校园时期，通过建立家教联盟、代理水货随身听，焦一便可以获得动辄四五千的月收入。 毕业后先后供职于金山、蓝港在线和欢聚时代给天生聪慧的焦一带来了更多的实践机遇，尤其是在 YY 语音工作的几年，焦一负责了包括 YY 特权中心、充值平台并牵头 YY 整体的市场商务工作。谈到这一段的工作经历，焦一表示自己从中获取的最大价值在于学会如何成功运营一个产品。“它提供给我一个平台，让我可以按照自己的想法做想做的事，并且不断试错直至成功。” 怀揣着一颗创业心，焦一一直等到 YY 上市后才选择出来创业，拿到了价值百万美元的股票也给了焦一更多放手一搏的勇气。“如果我这辈子不出来干这件事的话，我可能会‘死不瞑目’。” 焦一想进军的领域是陌生人交友，因为“游戏行业每日的 PCU 在十万量级已经屈指可数了，而小小的社交软件就能达到百万量级”。尽管这个念头早在 2012 年 3 月就已经萌生，但产品的第一版直到 2013 年 10 月才发布，而那时，陌陌已经成为陌生人交友领域当之无愧的老大。 但焦一仍然认为这个市场大有可为。作为中国移动互联网圈最有争议的产品之一，陌陌以“约炮工具”出道，但此后两次改版陌陌都在试图一步步摘掉这个标签，做熟人社交，成为阳光少年。“陌陌正在向移动豆瓣转型，这就给之前的那个市场留下了空白。” 焦一认为，陌生人交友应用的本质是线上到线下，这决定了它必须解决两大难点：一是如何解决用户对陌生人的戒备心理以及沟通效率低的问题；二是如何从线上的聊天迅速有效转化的线下真实社交。简而言之，就是效率和信任。 在焦一看来，陌陌这两点做得都不够。他曾尝试用陌陌搭讪异性，但收到反馈的寥寥无几，更遑论约出来见面的。“一个妹子约我，我都担心是不是茶托酒托不敢应邀，更何况女生呢。” 微聚的解决方式有两种： 一是把约会前置化。在微聚中，任何用户都可以发起一个约会或者活动，快速匹配周围人的兴趣，有意向者可以在下面报名和留言，从而提升了效率。同时它可以注明约会消费是 AA 还是一方承担，从而解决信任问题。 “传统的方式是你需要给附近的人搭一遍讪，然后和几个回复的人聊天，还要铺垫，然后说要不要一起看电影，但是如果将目的前置化，效率就大大提升，比如你发起一个看电影的约会，附近的女生看到这个约会，自己想看又觉得男生不错的可能就去报名了。” 二是虚拟物品互动。用户可以通过送花、抛绣球、送礼物的方式搭讪。礼物既包括每天免费的三支玫瑰花，也包括需要付费的豪车。对于搭讪者而言，这增加了搭讪的成功率，而对于女生而言，这不仅增加了受追捧的心理满足感，还能够给被搭讪者带来切身的利益——收到的虚拟礼物可以按照一定折现比例兑换真实奖品。 “传统的陌生人交友应用有这样一个问题，高富帅和屌丝的体验是没有区别的。不管你有多少钱，大家都不知道你有钱，你搭讪照样没有人搭理你。但是如果你送了礼物，可能就不一样。这和现实中搭讪是一样的。” 但是焦一兼顾了所谓“高富帅”用户和“屌丝”用户的体验，无论是免费礼物还是付费礼物都对折现奖品产生效用：付费礼物的价值决定折现奖品的价值，而免费礼物的多寡决定折现比例。 更大的好处是，通过虚拟物品的机制，微聚实现了自负盈亏。目前，微聚的注册用户已经突破 500 万。 焦一将微聚这种形态的陌生人交友应用形容为“陌生人交友 2.0”，但他并不局限于这个定位，他表示微聚不一定聚焦于陌生男女约会，也可以是基于共同兴趣的活动平台，包括旅行、打球、跑步等等，甚至可以去做 O2O。“微聚是你身边丰富多彩的线下活动中心。”焦一这样定义微聚。 色情问题是所有陌生人交友应用都不可避免的问题，焦一表示除了人为的审核，他计划在未来产品中增加一个评价体系，类似于淘宝商家的评价机制，用户可以为微聚的用户打分。“如果有人恶意骚扰或发色情图片，大家就可以给你差评，而这个差评就使得他无法继续在这个平台上生存和沟通。” 在采访中，焦一还向我们述说了这样一件趣事：在焦一离开 YY 出来创业的时候，他见到了雷军，希望拿到投资。 “当时雷总就问了我一句话：你离职和 YY 闹翻了没有？我说没有，和 YY 关系很好，李总（李雪凌）还给我投资。然后雷总就说，你放心，不管你做啥我都支持你。” “雷总用了十秒就决定投资我”，焦一停顿了下说，“也可以说是十年。”<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/422081/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/422081/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/422081/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/422081/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/special/wwdc-2014\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/05/wwdc14_bnr_609.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/422081\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/422081#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "微聚焦一：如何打造第二代陌生人交友产品？"
 }
]