[
 {
  "date": "Sun, 01 Dec 2013 17:17:15 +0000", 
  "link": "http://www.ifanr.com/382153?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "许多烂俗小说里的桥段是这样的，席间觥筹交错嬉笑打闹，但唯一人沉默寡言，懵懂的姑娘听见旁人说，那是一个有故事的人，姑娘心下好奇，想要了解，于是微博关注，加个微信，姻缘就成了。 风景也是如此，荒山野岭有个传说便可摇身一变成为名胜，进而设大门收门票了。小时候需要听故事才能入眠，长大后还是如此，对于故事仍是喜爱，像褚橙的故事，还有雕爷牛腩的故事，便可谓之传奇了。 昔日烟草大王褚时健事业跌入谷底，年逾八旬种橙子东山再起，这已然是一个非比寻常的传奇故事，人生起落没几个比这更为跌宕的了。雕爷牛腩花费数百万元买香港食神戴龙的独家秘方，巨资与食神，加上秘方，这便足够吸引眼球。 橙子与牛腩并不是龙肝凤髓，一旦被赋予这样的传奇之后，平常的食物也就成为了不寻常的事物，似乎中华几千年文明的沧桑感，人生大起大落之后的淡然都沉浸到这食物之中，仿佛动漫《中华小当家》描述的那样，包含着人类真挚感情的食物才是最美味的。 有着这样的故事脉络显然是不够的，就像故事中的任务需要有血有肉一样，故事本身也还需要各种各样的细节，于是，褚时健一次次改良橙子口味，施肥浇水，修剪枝丫的故事与照片见诸报端，雕爷牛腩在餐具和装修的精雕细琢，对食材的精挑细选成为美谈。 是的，我们需要这样的传奇故事，当初看有一期《三联生活周刊》将褚橙专题的时候，便已被老人家的励志故事吸引，而后刷微博的时候，也被微博上一众红人热捧雕爷牛腩所惊呆。前者的种橙故事好似深沉的电影，后者的食用环节则像神圣的仪式。 再好的故事也需要讲述者，也需要听众，同时，再好的产品也需要人埋单。 于是我们看到了网络营销的两个经典案例，在最近一段时间里，经常看到粉丝以百万千万计的大 V 比如花总丢了金箍棒，王小山等等收到褚橙，并在微博中高调出镜，并且在送往大 V 的褚橙包装盒上都印有和大 V 息息相关的内容，比如送往韩寒的褚橙盒子上就印着“复杂的世界里，一个就够了。” 和年少成名的蒋方舟发售新书一道进行了买橙送书活动，广告语则是“根看果实，不过是一小段距离，只有果实知道，那是一段多么长的路。” 不管是刻意广告也好，还是友情宣传也罢，通过精致的包装和个性化且文艺范儿的文案，都甩开了其他的互联网农产品营销，诸如联想的蓝莓，丁磊的猪肉一大截距离。因为本身售价并不便宜，面向的也不是普通大众，褚橙选择这些在互联网上有巨大影响力的知识分子作为宣传阵地十分精当。 至于雕爷牛腩也是如此，通过像和菜头，贝志诚这些在吃货界有名气的精英进行宣传，一则有着很好的传播效果，二则像写过《饭醉记录》的和菜头本身的意见也有公信力。 水果品牌何其多，帝都餐饮竞争何其激烈，为何这两个品牌成为了热词？ 如题目所言，我们消费者需要传奇故事来代入感情，他们利用网络和网络名人进行影响力和口碑扩散。在这之外，对于产品本身有着足够的雕琢，传递出一种精英但不高贵的形象。并且品牌和产品高度集中，产品线高度凝练，细节上做到极致。 于我个人而言，虽然吃不到雕爷牛腩，觉得褚橙略贵，但并不反感他们的营销，也挺喜欢他们背后的故事，唯一令我不快的是，在点进褚橙的销售网站之后，它对我进行了所谓的“精准营销”，现在点开许多网页都是褚橙的广告。 &#160; 题图来自：hdwallpaperstop<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/382153/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/382153/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/382153/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/382153/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/382153\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/382153#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "褚橙与雕爷牛腩：我们需要的传奇，他们需要的网络"
 }
]