[
 {
  "date": "Wed, 02 Jul 2014 09:26:37 +0000", 
  "link": "http://www.ifanr.com/430082?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "波士顿大学管理学院副教授马歇尔·范·阿尔斯蒂尼（Marshall Van Alstyne）曾经提到产品公司和平台公司的不同定义（翻译来自 iWeekly 的仇烨）： 如果你生产价值，那么这就是一个典型的产品公司。而现在有一些新的系统，价值是在公司之外创造的，这就是一个平台公司。苹果可以在其应用商店中获得他人创意的 30% 收入。我将平台定义为一个公布的标准，让其他人可以接入这个平台，当然还包括管理模式，也就是谁能获得什么。 从这个定义来看，自推出微信公众号那一天起，微信不光是一个拥有上亿用户的移动 IM 应用，而是一个亿级平台。目前来说，这个平台拥有两类玩家，一类是媒体（包括自媒体），一类是企业、个体户。而从阿尔斯蒂尼的定义出发，平台公司的价值是在公司以外创造的，那么“扩张”就是平台公司的本能。 正在猜测微信将进入哪个领域的时候，昨晚阳淼在微信公众号上爆微信将推“企业号”，进入企业协作、企业级应用与服务领域，倒是比较意料之外的消息，但仔细想一想，其实也是情理之中。根据阳淼的报道，微信“企业号内的消息将出现在用户的信息流中”，是“优先级最高的消息”。企业号的结构是这样的，“员工可以通过自己的微信订阅企业号，下一步可以使用该目录下的各种功能模块，完成企业内部各种管理和交流。” 阳淼认为，微信“企业号”不会为现在的企业级应用构成很大的竞争压力。相反，它还会有助于企业级软件市场爆发。他认为，“微信实际上就成为大量企业级应用的市场，起到分发和连接的作用。” 目前正在企业级市场耕耘的软件公司，对微信的到来持怎样的态度呢？某位不愿意透露身份的业内人士认为，“微信推出‘企业号’，对企业级软件商来说，是一个利好消息。因为传统软件和微信并不矛盾。微信企业号其实和订阅号、服务号没有本质区别，它们都是一个 ID，ID 只是一种身份的识别，至于 ID 之下的内容，则是由第三方自己提供。订阅号沟通了媒体和读者，‘企业号’则建起起个人和企业的通道。微信不会干涉第三方对内容的创造。 他还认为，“我们以前是在微信的体系外，现在我们可以进入到这个体系里来。” 对于企业号的具体表现，上述匿名人士认为，微信企业号就是一个消息盒子，能够发送企业内的通知，各种企业应用可以会以卡片链接的形式推送给用户，用户点开后可以进入一个 HTML5 页面，完成具体的功能操作。他同时认为，微信的形态适合提供简单的企业协作功能，但对于更加复杂一些的功能，就会力有未逮。 风车是一个年轻的企业协作应用，联合创始人叶玎玎也欢迎微信推出“企业号”。他说，“乐于看到这样的事情。就算微信不推企业号，作为企业服务开发者还是会去做服务号，但是限制多，不能和企业自身的很好做结合，造成企业会有多个入口。……另外一块担心是企业信息安全问题，但是现实情况就是，大家已经在用微信做内部沟通了，现在企业里面用微信比任何一个应用都勤快。” 叶玎玎还认为，微信“用户粘性高，装机量大，虽然是面向消费者的产品，但是消费者同时也是企业里的员工，（使用微信沟通）的习惯已经不可逆转。” 在移动 IM 上进行企业协作，到底和国外流行的 Yammer 之类的协作软件有什么不同？叶玎玎认为，微信“企业号”跟“Yammer 之类的区别还是很大的，一个属于社交类，一个属于沟通类。微信即使做企业级应用服务，除非它为企业用户改变现有的形态，它会继续是一个沟通工具，能做的事情比较有限，胜在简单即时。Yammer 不一样，它是社交入手做平台，可以直接涵盖企业内所有事务，尤其是超过一百人团队。应用目的性不一样。” 除了企业软件商外，更重要的是各位在不同企业的我们，到底会被企业号如何影响。身边一个朋友这么希望“如果是微信来进行协作的话，手机上的操作不要太复杂，如果电脑版、网页版能够提供更多的支持，那就更好了。” &#160; 题图来自 unsplash<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/430082/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/430082/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/430082/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/430082/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/430082\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/430082#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "微信企业号，微信平台再次拓展边界"
 }
]