[
 {
  "date": "Tue, 02 Sep 2014 06:00:25 +0000", 
  "link": "http://www.ifanr.com/445773?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "黄姓媒体编辑平常的一天 结束一周的工作，黄姓编辑决定给自己一个轻松的周末。开着 Tesla Model S 带着女友出去兜个风，来一场说走就走的旅行，然后玩一局说打就打的游戏什么的倒也十分惬意。 只见黄姓编辑拿起 iPhone，打开为 Tesla 开发的应用，利用 Touch ID 指纹识别技术就发动了还在车库里的 Tesla 汽车，随后就和女友踏上了愉快的旅途。不过车到半路才想起来，小两口走得匆忙，空调忘了关，窗子忘了开。不过我们的黄编辑倒也不慌，拿出手机打开微信，找到关联的海尔空调，空气盒子以及空气净化器，轻松点按几下就关了空调，打开空气监测，一旦空气质量不达标就自动开启空气净化器，再也不担心家里空气质量不好了。 通过徕卡 M9 钛金版+Eye-Fi 存储卡+4G 网络的组合，黄编辑一天所拍的照片都立即上传到了云相册，方便晚上在三星 105 英寸的 4K 曲面屏电视上查看。 结束了一天游玩后，车刚到别墅院子口，有着地理围栏技术支持的飞利浦 Hue 智能灯具就自动亮了起来，而与手机相连的伊莱克斯热水器也已经把水加热到舒适的温度，洗完澡后的黄姓编辑看了下爱范儿的新闻，国行版 Xbox One 还要过段时间才上市，不过他刚收到需要评测的天猫盒子也能玩主机级别的游戏了，只不过计算和渲染都是在云端完成，画质帧率都还不错，当然，专线网络也不会带来延迟。 这位科技媒体的编辑即使周末不工作，也和科技发生着莫大的联系，其中的离不开的两个关键字就是：云和端。 在上面的虚构情节中，有的早已经实现，有的离我们也不远了。虽然云在天空总是聚散无形，云计算和云服务里我们的生活总也隔着一道门，但是我们日常生活中所接触到的“端”却总是和云脱不了关系。有时候，我们所说的“端”可能像是小到空气盒子或者电视盒子这样的智能终端，也有可能是智能联网汽车或家电这样的大件儿。 走在科技前沿的“某编辑的一天”已经揭示了一个未来的商业模式，智能化商品不再是一锤子买卖，厂商会通过网络和云来继续和消费者发生联系，乃至形成二次消费。 云计算怎么让设备变轻 用前不久阿里巴巴在家庭数字娱乐生态合作大会上展示的云游戏为例，按道理讲，电视盒子的处理器和内存等配置是带不动主机级别的游戏的，但是现场演示的游戏却是货真价实由大厂 Konami 出品的《实况足球 2014》，Capcom 的《街霸 4》、EA 的《极品飞车》等游戏。其中关键就在于云计算，而以往游戏主机中游戏软件存储，游戏运行和画面渲染编码都是在主机内完成的。 为此，我采访了阿里巴巴相关的负责人，询问其中云，端，数据和游戏软件的关系结构。 简单来讲，云端部署了专业的游戏服务器和用户数据存储服务器，所有的游戏都是在云端进行运行运算、渲染和编码的。而游戏软件和用户数据都存放在专门的服务器来进行运行。至于客户端部分，盒子或者智能电视所做的就是进行用户操作指令的采集和云端运算与渲染后的画面数据的接收与呈现。另外，云游戏操作通过游戏手柄接入，通过 2.4G 蓝牙连接到盒子或智能电视。 举个具体例子就是，用户使用游戏手柄，希望左转弯，此时拇指向左边按键。该动作通过手柄蓝牙等方式传输到盒子的采集模块中并将指令回传至云端；云端通过虚拟化技术调度空闲的游戏服务器，该服务器内接收到指令输入，紧接着运算、渲染，编码将高清的视频码流下发至终端。盒子或电视这些终端接收到视频数据后解码并通过 HDMI 或直接呈现在电视屏幕上。并且这个过程是不间断地进行。 在以往，主机游戏的大小都是 GB 计算的，这对于盒子负担过重，不过因为云游戏的存储，运算，实时渲染和编码，游戏服务器调度等都在云端进行；同时用户的账户、游戏的内的存档和各类运营信息也都存在云端，这就相当于释放了终端的压力，只要有一个账户存在，在不同的盒子间也可以继续玩相同游戏，保留相同的进度。这一切都存在于可能和玩家相隔千里的实体数据中心之中。 这里所提到的海量数据的运算、存储及交换，是数据中心所需的三大核心功能。而云计算趋势为数据中心建设带来了新思路。 一般而言，大型企业的数据中心占地都在数万平方米，一些巨头的数据中心甚至占到了数十万平方米。 更为明白的对比就是和我们家用的网络和 PC [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/445773/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/445773/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/445773/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/445773/a2t.img\" width=\"1\" /><a href=\"http://weibo.com/lifanrlive\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/09/609X120-01.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/445773\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/445773#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "黄姓编辑的一天：发现数字生活中的云端力量"
 }
]