[
 {
  "date": "Wed, 14 Sep 2016 11:05:56 +0000", 
  "link": "http://www.ifanr.com/717446?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "「Mind 访谈」，是 MindStore（微信号 mindstoredyh）旗下的轻访谈栏目。主要服务于亟需曝光的早期创业项目。我们发掘有趣、有思想的人，通过轻量访谈的方式，立体地把他/她展现出来，同时扩大项目、团队的知名度。 MindStore ：介绍一下你自己和正在经历的创业项目吧。 我是“爱扒词”平台的负责人李飞。 我是典型的“跨界星”人，本科在清华读的自动化，研究生又去了北大读材料与力学。工作后，做过短时间的技术，还做过咨询。 2015 年开始全职搭建扒词服务供需对接的“爱扒词”平台，依托成熟的速录师群体，充分发挥互联网及语音技术的优势，以更加低廉的价格、更标准化的流程使得讲课、访谈、会议、视频节目中的语音文本化变得更加容易、快捷、高质，方便出版社、培训机构、咨询公司、电视台、记者群体及视频制作单位更高效地完成内容输出，降低客户费用的同时提高速录师收入，为行业带来积极正向的改变。 目前项目已有几十万的种子资金（投资人为语音行业的大牛），爱扒词平台也基本成型。合伙人是一名连续成功创 业者，现仍担任全球最大的比特币交易平台 OKCoin 的副总裁。团队现有 6 名成员。 MindStore：你之前做过什么牛逼的事儿？ 在我准备辞职全力开发这个项目的时候，得知讯飞也在考虑做人工录音转文字的事情，纠结了一段时间。 后来有朋友向我介绍了麦克格西的“种子观”，基本理念就是你想得到什么就要种什么，并帮助别人得到它。比如你想创业搭建平台，那就先帮助别人得到这个平台。这个价值观体系还挺完善的，让我有种豁然开朗的感觉。 于是转念一想，为什么不跟讯飞合作呢？不妨先帮助他们搭建这个平台，验证一下“种子观”。接下来我就成了讯飞的高级咨询顾问。最奇妙的事情是后来果然建成了我自己的平台，而且跟这次合作密不可分。 MindStore：你从什么时候开始创业？ 我一直对语音、文字非常感兴趣，上学时刚好又有机会接触到人机结合的技术，研究生的论文是关于人机结合的可穿戴式外骨骼，工作之后也持续关注这方面的进展，并寻找潜在领域。 三年前发现速录行业既有人机结合的特点，又存在结果质量低、成稿速度慢、中间渠道多等诸多痛点，是可以被互联网、语音技术改造的样板型行业。 之后用两年的时间，通过兼职淘宝开店，深入一线对行业的全链条进行了更加细致的了解。2015 年 7 月觉得想法已经基本成熟，于是从事业单位辞职出来，其后在科大讯飞做了半年的高级咨询顾问，2016 年 1 月终于有了初步的团队，开始全职搭建扒词服务供需对接的“爱扒词”平台。 MindStore：从创业到现在，最心惊肉跳的一次经历是什么？ 创业期间最心惊肉跳的经历是有了小 baby ，虽然和创业无关，但也许是因为自己在路上，所以难免做很多类比，个人感觉养 baby 比创业难得多，这样反倒觉得创业没那么苦了。 MindStore：你平时克服焦虑的方法有哪些？ 主要是阅读，创业一年的阅读量比毕业后几年间阅读的总和还要多。非常幸运地了解到很多智者如何思考和处理自我与现实世界的关系。像芒格、麦克格西、阳志平，他们早就悟出了很多真理，还构建了不同的话语体系彼此交织，向你讲述那些最朴素又深刻的思想。 MindStore：平时工作当中，你的灵感一般从哪儿来？ 一定要有安静思考和空闲思考的时间。 所谓安静的思考是指类似咖啡冥想、森林日、瑜珈冥想等一个人的时间，对艰深的问题进行思索，为以后的困难作好准备。 而空闲思考则是指充分利用大脑默认模式网络下的时间，获取灵感的方式，比如你对一个问题持续思考了很多时间，突然在洗澡、散步甚至睡觉的时候有了答案。这种体验在《创造力》、《思考力》、《暗时间》等书里面都有很生动的描述。 MindStore：推荐一些平时工作当中，用得很顺手的工具吧 Everything Evernote Playtime 名片全能王 追音小匠<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/717446\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/717446#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "一口气读完清华北大，他帮助科大讯飞又成就了自己"
 }
]