[
 {
  "date": "Tue, 12 Nov 2013 13:15:22 +0000", 
  "link": "http://www.ifanr.com/372386?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "也许你看过中国小伙在乌克兰悠哉生活的帖子，但这种环境毕竟离我们很遥远。在中国与美国，由于市场庞大，加上产业升级换代十分迅速，创新层出不穷，竞争十分激烈。对于自由市场来说，竞争会带来创新，是一件好事，而一旦竞争过度，却也会起到反效果，创新会遭到抑制。 过度的竞争容易致使夸张的工作强度，以及不合理的激励机制，容易导致员工注重短期利益，无暇顾及创新。一位化名为 Jody Kinner 的 Groupon 前员工在 Fastcompany 上讲述了这一点。 Jody Kinner 在几年前入职了 Groupon，在客户研究部门任职，但与其说这是做研究，更像是在做销售。新员工一入职，经过短短几个小时的培训就要与其他员工竞争，每天完成指定的任务，且公司为了鼓励员工多完成任务，把所有员工的进度表都贴出来，方便同事之间进行对比。每周过后，第一名与最后一名会进行通报，领先者奖励额外休假、允许在家办公等。 而那些没完成配额的员工，即便是稍微低于标准线，主管的电话很快会呼啸而至，询问你为何落后，教导你如何提升等等。 这些举措看起来很能激励大家的干劲，鼓舞士气，但在 Jody 看来，却完全起到了负作用。 “为了完成任务，每个人都疯狂的投入工作，没日没夜，同事之间几乎没有交流，因为那是浪费时间。”Jody 如是说道。他们经常需要无偿加班，有事甚至顾不上午饭，在他看来，那里的员工脸上只写着两个字：悲惨。似乎从来没听说过一件好事，而那个每周公布的业绩榜单更像是一种羞辱。 Groupon 崛起于竞争激烈的团购行业，虽然现在是行业第一并 IPO，但光鲜的背后是内部残酷的考核，以及行业的过度竞争。Jody 在 Groupon 更换 CEO 之前便离开了公司，想找一个相对舒适的工作环境，然而他却悲剧的发现，大多数行业情况都与 Groupon 雷同，大家都埋头追赶业绩，很少协作，缺乏创新的动力，难怪 Fordham 大学的组织心理学教授 Paul Baard 认为“竞争让强者脱颖而出”的老格言应该废弃掉。 Baard 认为，职场不应该只关注输赢，而是内在（从关注收获利益到关注享受过程）。 “虽然用利益驱使可以短期内迅速提升工作效率，但时间一长，他们更容易焦虑、疲惫，缺乏协作。”Baard 如是说道。即便是内部的竞争，也经常由于用力过猛，导致欺诈或者损害他人的现象发生。而研究发现，当员工工作环境更宽松，享受完成任务的过程，那么他们会更富创造力、协作以及持久。 如何让竞争激发创新，塑造良性竞争的环境？有一个重要因素就是竞争的方式，需要让员工感受到竞争带来的正面效果，像 Groupon 这种公开羞辱的方式，给员工的印象更多的是威胁。而如果公司的文化是鼓励能力的提升，不被寄予过高的期望，不需要处处争第一，但你有机会通过努力来提升地位，这时员工倾向于自由发挥，可以展现出更多的创意。 如何让公司良性竞争？Fastcompany 询问了 15Five 的 CEO David Hassell，这家公司的软件针对企业用户，帮助企业与员工之间信息的沟通与反馈。David 经常思考如何才能做到公司内部良性竞争，他认为这不是非黑即白的理论，而是类似于压力的效果，压力可以是正面的，也可以是负面的。 为了挖掘正面的压力，Hassell 建议公司的竞争机制应该这样建立，把个人的目标与企业的愿景设为一致，这给员工的暗示是“大家协同工作，拧成一股绳”。而无论竞争是销售部门按业绩排名，还是设计部门方案的遴选，都要有一个保证机制，那就是没有人受到损失（伤害）。 这时候管理者的责任就十分重大，当大家的目标一致时，员工很容易会被吸引进来，这时他需要确保竞争机制的透明，扮演教练的角色，发现他们的优点，并鼓励员工做到更好。 虽然 Groupon 员工相互之间由于过度竞争而关系冷漠，但走向另一种极端也不好，比如员工地理位置极其分散，这也容易滋生消极怠工，产生“我不在乎竞争，因为我压根不认识你”的情绪。很多公司都试图在紧张与疏远之间踩到一个平衡点，既能激发员工之间的竞争，又不抑制员工的自主创新。 LiveOps [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/372386/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/372386/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/372386/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/372386/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/372386\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/372386#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "过度竞争扼杀创造力"
 }
]