[
 {
  "date": "Fri, 28 Jun 2013 09:00:02 +0000", 
  "link": "http://www.ifanr.com/308490?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "昨日体验了中移动 NFC 钱包，尽管支付的时候很便利，但是现实中你会遇到很多问题。比如找不到支持闪付的 POS 机，仅支持 9 家银行，公交、地铁还刷不上。这会给你带来很大的挫败感。 然而在台湾，NFC 产业却是另一片天地。由于整个产业链都积极尝试移动业务，且秉承开放合作共赢的心态，台湾在 NFC 带动下的智慧城市已经有相当多的实践。在 MAE（亚洲移动通信博览会）大会上我去到中华电信的展台，体验了他们正在推广的 Hami 钱包，感受到了令人振奋的行业前景。我举几个实际案例： 案例一： 在台湾的大城市遍布着捷安特的自行车租赁点，你可以花 2 分钟在自动柜台上办一个会员，然后刷悠游卡（类似现金卡，很多商家支持）或者 NFC 手机支付，把车骑走。还车时把车入库，再刷一次手机，完成使用。 自行车是专门设计过的，支持变速、前后灯。骑这样的车前 30 分钟免费，后面每 30 分钟 10 新台币（约 2 元人民币），如果你家离公司不远，又恰好都有自行车租赁点，那你完全可以免费骑车上下班。 和大陆自行车租赁高高在上的门槛不同的是，这套系统只需要和你手机号绑定就行，零押金、无本地户口需求，要的只是一个身份认证而已。 案例二： 台湾几个大城市已经部署了支持 NFC 刷卡的公交、地铁系统，只要你的手机支持 NFC 支付，就可以摆脱传统卡片。难得可贵的是，NFC 支付在火车、出租车上同样可以用。 打开手机应用，点开支付的虚拟卡片，你可以看到何时何地乘坐的何种工具，花了多少钱，行程时间开销一目了然。 案例三： 在手机上预定酒店房间，使用虚拟信用卡支付。去到酒店时，无需在前台登记，直接去预定好的房间，用手机刷门禁进入。手机上的钥匙许可证在你可用的时间范围内自动生效，过期自动作废，离开时也不用去前台还卡。 你还可以使用手机刷酒店的其他设施，获取会员点数等等，任何以前需要门卡验证的设施，通过手机即可完成。 NFC 产业的应用在台湾如此之广阔，上面涉及的产业链有自行车、银行、酒店、公交、地铁、火车、出租车。除此之外，部分连锁咖啡厅、便利店、企业门禁、旅游导航都是已经实现的应用场景。台湾本地产业对于移动支付的支持可谓比较齐心，这背后当然少不了政府的支持。尽管对于安全问题会有担忧，但政府希望借此提升城市软实力、带动经济发展。 中华电信行动通信分公司郭逸樵博士告诉我，Hami 钱包经过几年的基础搭建，今年开始大力推广，目前已经有数万用户，他们希望明年的用户量接近百万。 把这么多产业糅合在一起，可谓极其浩大的工程，这与大陆各自为战的格局形成鲜明的反差。这种反差映衬了不同的思维，台湾商户更开放，乐于合作共赢，敢于尝试新模式，引进新收入渠道。 然而，要把这么多合作伙伴拉过来，估计在台湾也只有中华电信能做到。中华电信是台湾最大的电信运营商，拥有 35% 的市场份额，从前年开始他们搭建 Hami 钱包业务。为了让电子钱包能真正运转起来，需要整个社会的产业加入进来。中华电信召集了愿意参与进来的厂商，包括公交、酒店、银行、手机厂商、悠游卡、其他电信业者等。 郭逸樵称，由于涉及产业链太多，难点在于一旦某个环节出了问题，你不知是谁的错误。比方说刷不了公交卡了，那是手机的问题，还是运营商的问题？或者是感应器的问题呢？有一段时间，所有参与公司的人员每周开一次会，为的就是完善整个使用体验，这个过程是最艰难的地方。 基础设施大约打造了 2 年的时间，Hami [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/308490/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/308490/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/308490/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/308490/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/308490\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/308490#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "有人已经领先了，看中华电信如何做 NFC 移动钱包"
 }
]