[
 {
  "date": "Tue, 11 Jun 2013 23:00:54 +0000", 
  "link": "http://www.ifanr.com/303128?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "作者为 Rigo Design 创始人兼设计总监，Rigo 为插画、手机、电视等行业提供设计方案。小米 MIUI V5 图标主要由 Rigo 担任设计，Rigo 担任过金山猎豹浏览器、联想手机四叶草设计。 今年的 WWDC 最耀眼和话题感的可能就是 iOS7 了。通宵观看了直播，直到在自己手机上刷了 iOS 7，用了几小时后，来说说自己的感受与看法。 iOS 7 系统层面的平面设计化设计，从操作层级到视觉风格，相信不少意见领袖与专业人士，在 WWDC 大会前后都给过趋势预言与风格评论等，在此不再复述。不去评论 iOS 7 上有多少其他产品的影子，或是有多少令你失望抑或眼前一闪的亮点，图标是否统一，好不好看，界面结构是不是很乱，层级不清……产品设计圈的朋友争到现在也没个结果。我想在这里不妨关心一下从体验的层面，平面设计风格为用户的使用带来了什么价值。 内容：让内容成为主人 内容重于形式，内容才是整个体验的精髓。平面化设计将舞台重还于内容，这不就是用户关心的么？平面化设计带来的是解决干扰，而不仅仅是创造视觉惊喜，在屏幕上仅留下用户当前最关注的东西，它让人们沉浸在他们喜欢的内容中。减少概念与界面层级的视觉装饰，更多地使用用户已经掌握的交互行为，这样你才可以把重点精力集中到最核心内容上。 布局：视觉动线的引导 平面化让我们用最清晰的图形元素创建最简洁的视觉效果，去掉多余的线和框，仅用内容本身来布局内容，为内容留出呼吸空间。优秀的平面感设计，会出色地引导与协助用户的视觉动线，有序的区分界面层级与操作，让用户专注于目的本身。 功能按钮 ：沉浸于内容中 功能操作沉浸于整体内容之中，通过用户使用前后情境而响应式的呼出必要的功能操作。只有在必要的时候，而不是在所有时间。 文字排版 ：内容的构造与节奏 优秀的平面化设计，建立在整齐而美观的文字排版基础之上。文字排版为内容创建结构和节奏感。用统一的字体、字号、粗细来建立信息层次。 留白的艺术：负空间的设计魅力 留白——设计中负空间的重要性与魅力。利用界面空间的留白来增强内容。 留白空间是界面的重要组成部分，留白是内容的一部分，以及内容意境的一种伸展，优秀的留白空间设计，使内容变得更加美好，富有憧憬。 在平面化的界面设计中，更加注重通过对齐来呈现简洁、易读的内容。 如何通过平面设计语言，让内容和负空间形成一个有序的规则，通过比例的协调对比来突出重要内容区块，有意识的使用的留白（负空间设计），为用户阅读提供了喘息的空间；同时，引导用户关注内容本身。这是平面化在界面设计中的重点。 动画：界面的肢体语言 运动不仅仅是视觉的装饰或产品炫酷的附加值。优秀的平面化系统中，优秀的动态设计更是整个系统运作的红线——她提供信息出处并帮助人们理解系统中所有的操作或内容，来自何方，去往何处。和人一样，动画是界面系统的肢体语言，她从侧面也呈现出一款系统的产品气质。 一款优秀的系统动画，提供给人们一个似曾相识的感觉与操控信心。界面动画提示用户了解行为的预期, 帮助他们理解和巩固操作概念，及界面是如何运作的。 无论写实的拟物设计或写意的平面设计，如何围绕需求，让人们沉浸在他们喜欢的内容中。还是那句话：作为产品人与设计师，要关心的不仅仅是风格与形式，而是更加美好的体验。要知道使用你所设计的产品的人，他们并非仅仅是“用户”，他们是心怀希望，梦想美好体验的人。你所打造的产品是为了帮助人们去实现他们各自的梦想。你该如何看待用户，帮助他们激发自己内在的天赋与价值，你将赢得他们的心。这不就是我们所追求的么。 &#160; 题图来自苹果网站<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/303128/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/303128/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/303128/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/303128/a2t.img\" width=\"1\" /><p> <a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> | <a href=\"http://www.ifanr.com/303128\">原文链接</a> · <a href=\"http://www.ifanr.com/303128#comments\">查看评论</a> · <a href=\"http://www.weibo.com/ifanr\">新浪微博</a> · <a href=\"http://www.ifanr.com/weixin\">微信订阅</a> · <a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a></p><br /><div style=\"text-align: center; border-top: 1px dotted #ccc;\"></div>", 
  "title": "扁平化体验的价值"
 }
]