[
 {
  "date": "Fri, 26 Sep 2014 09:21:09 +0000", 
  "link": "http://www.ifanr.com/456142?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "上回说到，黄姓编辑当爹了，在医院经过一番人文和科技的思考之后，喜滋滋地拿着医院的检测结果准备回家了。所谓人逢喜事精神爽，黄编脚步轻快了很多，哼着小曲就打开手机，启动了心爱的座驾 Tesla Model S，就准备告诉同事们这个喜讯，顺便找个理由请大家去威斯汀吃个自助什么的。 春风得意马蹄疾，黄编想着自己的座驾因为是电动发动机，瞬间加速能力非常强大，0—100 KM/H 加速也就 4 秒左右的事儿，比起一些超跑都不逊色。于是脚痒痒的便想试一下。但是周围的环境却让从“妹子、车子、孩子”俱在的喜悦中醒了过来，眼前是看不见头的车流，以蜗牛的速度前进着，耳旁则是此起彼伏的鸣笛声与抱怨声。 原来我们的交通可以更好的 北上广在跻身为国际大都市的同时，也承受着各种发展之痛，车辆增加带来的不仅是空气污染，还有恼人的堵车。年近三旬的黄编想起了多年前在伦敦负笈求学的经历，按理说，伦敦很早就是国际都市，但是并没有出现像北上广这样的堵车状况。 根据统计，伦敦市区车辆的平均时速为 29 公里。北京的速度则为 12.1 公里每小时，基本相当于青年男性的跑步速度。这种城市间交通状况差异原因有许多，比如城市规划，人口和机动车数量，交通部门的指挥能力，以及新技术的利用能力。 几天前的 9 月 22 日是无车日，当天恰逢台风“凤凰”在闽江浙沿线登陆，而杭州市又是利用行政手段进行区域管制，使得无车日要比平时堵得更严重，一时引得怨声载道。这便是强制手段不适应具体交通状况和天气情况的负面典型。 相应的，伦敦在今年试验的新型人行横道系统 SCOOT（周期分段补偿优化技术，SplitCycle Offset Optimizing Technique） 就是利用先进技术调整交通信号的正面典型。SCOOT 将其所控制的路口或路段人行横道视为道路网中的节点，在每个信号周期内，根据本周期各方向到达节点交通需求的变化，从交通均衡、交通相关和交通连续的角度，对每次绿灯时间的变化进行优化调整，同时，系统的使用者还可以根据具体实际情况和控制战略要求，施加带有倾向性的干预，从而在减少延误，缩短旅行时间，提高通行能力方面获得明显稳定的效果。 这种类似的干预在最近国内上映的韩国电影《绝密跟踪》中有所展现，警局通过实时监控的交通状况来布置监察跟踪人员，或实时控制红绿灯来包围嫌犯车辆，这种思路和美国电影中警车在高速公路上追逐阻截车辆的粗暴完全不同，体现的是步步为营的策略。 一个形象的例子是，SCOOT 通过摄像头来监测人行横道上的行人数量。当检测到有许多人正在十字路口等待准备穿过马路时，它就会自动调整延长绿灯的时间，使更多的行人有更加充裕的时间安全穿过马路。SCOOT 系统还会增加逆向监测功能，如果路口没有行人打算穿越马路，那么红灯的时间就会被延长，以保证机动车最大的流量。 伦敦市市长鲍里斯·约翰逊说： “我很高兴，伦敦是世界上第一个试用 SCOOT 这一先进系统的城市。此类技术创新对保持交通路况的高效和安全至关重要，将使伦敦的行人受益。这真是一个很好的示例，说明伦敦在使用 21 世纪技术方面一路领先，让人们在大城市中的出行更便利。” SCOOT 系统是伦敦投入 20～40 亿英镑用 10 年时间改善道路的计划的一部分，旨在到 2020 年前将伦敦的交通事故率减少 40%。该系统将会大幅降低在人行横道上的事故发生率，并且可以同时提高行人和机动车的移动效率。 SCOOT 以路口和路段为道路网的节点，利用摄像头等设备作为感官，形成了一片广泛而密集的联网结构，通过数据传输计算分析将交通效率最大化。 数据仍是智能交通的重点 以伦敦 SCOOT 系统为例，智能交通系统是未来交通系统的发展方向，它是将信息技术、数据通讯传输技术、电子传感技术控制技术，以及计算机技术结合在一起，以提高交通效率和安全为目标的系统。其核心是信息数据的收集、处理、发布、交换、分析和利用。 虽然上面拿杭州前几天的无车日堵车作为反例，但是事实上，国内的智能交通早已经开始起步，并在不少城市有了应用。 通过云计算平台的搭建和大数据技术的应用，就可将以前分散设立的数据库集中起来，实现实时入库，速度可达到 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/456142/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/456142/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/456142/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/456142/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/456142\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/456142#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "黄姓编辑第 3.5 天：即使是 Tesla，面对堵车也没辙"
 }
]