[
 {
  "date": "Wed, 30 Nov -0001 00:00:00 +0000", 
  "link": "http://www.ifanr.com/?p=361180?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "成都某条小巷子里，跳完广场舞的大妈们就着《最炫民族风》的节奏支起了麻将桌，东南西北四方就坐，噼里啪啦就搓开了。与往年不同的是，大妈们没有带着大把的零钱，放在面前的只是一部智能手机，打完一局之后也不数钱，拿起手机按个数字，碰一下就算给钱了。 这可不是 NFC，而是支付宝钱包里的声波支付功能，有了它，假币零钱都不在是问题。而上文中的情景在不久的以后也或许成为现实。 如果说淘宝是阿里的面子，那么支付宝就是阿里的里子了。如果不是今年阿里的数次并购入股活动，还是最近闹得沸沸扬扬的上市计划，资本运作新闻之外的阿里比起 TAB 三强的另外两家要低调得多。而在全民淘宝背后默默出力的支付宝也在移动互联网时代试图攻城拔寨，建立自己的功业。 10 月 16 日是“共创”支付宝分享日，支付宝的管理层也分享了他们的愿景和计划。其中阿里小微国内事业群总裁樊治铭一句话让人印象深刻： “支付宝的对手只有一个，就是我们手中的现金。我们的终极目标是消灭你们身上的真实的钱包，只用一个手机就可以行走天下。” 此外，对于用户量庞大也试图进入无线支付领域的微信，樊治铭并未表示过多担忧，一则是因为支付宝在安全性方面有着十多年的经验基础，而 QQ 号和财付通始终都笼罩在盗号的阴影之下，二是因为微信朋友圈已成卖假货的阵地。可能是樊治铭的批评过于尖锐，阿里小微 CEO 彭蕾则表示仍然钦佩微信的创新，但术业有专攻，每家公司都有自己的基因，而阿里在互联网金融方面更擅长。 在无线支付领域敢豪言消灭钱包，看轻微信的支付宝背后底气还是在于他们在无线支付领域的地位，目前，每分钟约有 25000 人使用无线支付，而这其中就有 75% 是来自支付宝。 而他们将在 11 月底正式发布的支付宝钱包 7.6 版本或许能在行动上证明支付宝确实有所作为。公众服务和当面付则是支付宝钱包的两大杀手锏。 跟微信公众号或者 UC 网页应用类似的，我们可以把支付宝公众服务当成一个超级应用内的轻应用，现在已经有 10 多家银行，三大运营商入驻，400 多家医院挂号服务也集成在里面。而在正式版推出后，公众服务账号将会更多，用户可以自己选择添加。 当面付则是一个比较创新的功能，之前就已经有了二维码支付以及声波支付两种功能，现在已经加入了声波离线支付，即使在信号较差的地铁站里，没有网络也可以在支持声波支付的售货机完成购买。经我实际体验操作之后发现，便捷性的确出众。支持这项功能的售货机和售票机也即将在北京上海等城市铺开。不过在此需要说明一下技术背景，离线手机发出的声波其实相当于身份认证信息，而联网的售货机接收到了信息并完成认证，支付宝完成划款，完成购买，也就是说这个环节中其实有一方是联网的。 此外，拍卡支付，转账语音表情，校园一卡通充值等功能也颇为实用有趣。从有线到无线，从从无线到离线，从线上到线下，我们可以看到，电子支付的门槛越来越低。 然而，越往下沉，离线下越近，需要的终端设备就越多。声波支付目前来说确实比较方便，但带麦克风装置的售货机仍然不多，目前也只能从北京试点，到全国推广的地步还不知有多久。另外，我认为也是最大的障碍就是人们的支付习惯问题，如文首所说的大妈们打麻将场景，虽然克服了假币和找零困扰，但是大妈们的学习新硬件新功能的学习成本不小，而且屡见报端的手机诈骗信息更让对电子产品不熟悉的人群对这种支付方式望而生畏，就像喜欢把钱用手帕一层层包好揣在怀里的老奶奶一样，许多人认为把钱攥在手上才是最安全的。 于支付宝来说，无线支付方式仍处于定型的阶段，我们不妨回顾一下去年支付宝分享日的消息，那时候支付宝也提到了移动支付的概念，去年支付宝已经推出的条码收银、条码支付、摇摇支付、二维码扫描支付、POS 支付等等方式中，有大半被支付宝自身打上了失败的标签。 这一年移动互联网发展之迅速恐怕超出了支付宝方面的预想，支付宝方面坦言看到自己移动支付用户增长率也非常兴奋。无线远程支付方面，支付宝已经处于领先位置。而在无线近场支付方面，支付宝面临的问题更多，这一方面来讲对于设备的要求更大，线下铺开的点也更分散。 于我个人来讲，无线支付整个领域当然是越发达越好，集成度越高越好，适用场景越多越好。对于支付宝来说，最大的优势就是，钱在它手里，用户只需要想怎么花，而支付宝需要想的是，怎么让用户花得安全，花得方便，而方便安全的极致就是取代现金，取代银行保险柜。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/361180/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/361180/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/361180/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/361180/a2t.img\" width=\"1\" /><a href=\"http://126.am/qBXKT0\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/10/43Jaf2_爱范儿_RSS广告位_RSS广告位_609x150_1M.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/?p=361180\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/?p=361180#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "支付宝：我们最大的对手是现金"
 }
]