[
 {
  "date": "Mon, 16 Sep 2013 11:11:12 +0000", 
  "link": "http://www.ifanr.com/348044?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "今天下午，搜狐及搜狗公司今天与腾讯共同宣布达成战略合作，腾讯通过其全资子公司以 4.48 亿美元的价格获得搜狗 36.5% 的股份。腾讯旗下的搜索业务腾讯搜搜和其他相关资产后续将并入搜狗。交易完成后腾讯随即获得搜狗完全摊薄后 36.5% 的股份，而且腾讯持股比例会在近期内增加至 40% 左右。 在新成立的搜狗公司中，张朝阳继续担任董事长，腾讯总裁刘炽平和首席运营官任宇昕出任董事。王小川继续任董事和首席执行官。 以下是马化腾、张朝阳和王小川记者会的现场对话实录： 张朝阳：我大概说明一下，腾讯入股搜狗+合作+搜搜，不止是搜狗。 问：之前有很多传言包括跟360、百度，这个过程是怎么样的？大概从什么时候开始接洽的过程？ 张朝阳：谈了好久了，有很多曲折。在13年年初的时候我们谈过一段时间，当时可能有一些意见不一致，我们也跟其它方谈了相当长的时间，在最近造成我们一些分歧的原因迅速 消融了，所以我们比较快速达成了这样一个协议。 问：主要是什么分歧？ 张朝阳：关于搜狗独立发展的观点。我们认为搜狗之所以能够在过去几年发展这么快就是因为它的团队这种创业精神和它的创造性，所以说能够让它在搜狐旗下作为一个子公司但是独立发展，能够保持它的创造性和它的创业精神，这样它才能产生继续保持它最好的技术和产品以及能动性。 问：之前有传言说百度还有阿里都有呼声，后来怎么和腾讯合作？ 张朝阳：如果说搜狗独立发展的话，腾讯当然是中国最成功最大的互联网公司，它的资源是非常丰富的，所以关于腾讯的社交网络以及腾讯众多的用户资源将会为搜狗拼音和搜狗 搜索带来很实质性的支持。 马化腾：我讲两句吧，实际上也谈了相当长的时间，也是有很多的考虑点，但最终打动我们的希望能够一起联合来共同打造新的搜狗最关键是说第一我们特别看中非常优秀的团队 像小川还有下面的团队，可以说过去搜索这么难的环境还能做到现在这样的成绩是非常难的，尤其是像我们很多有安全软件，还有靠其它的资源来带，这个团队给我们的印象是非常深的。 第二个就是说我们在过去从收入来看，市场变现和流量排第三第四，搜索这个领域特别讲究规模效益，我们也看得到我们原来曾经是比较接近的竞争对手，但是搜狗比我们的流量大很多，我们看到它的商业化的变现就是好得多，因为流量规模和变现的能力是息息相关的。与其大家恶性竞争不如联合起来把流量共同做大，对它的商业化的提升其实是很有好处的，用户体验也会更好。刚好很互补的是说，在PC搜索来说其实搜狗还是很强的，也有很好的浏览器产品PC端浏览器产品。反过来搜搜在PC端浏览器、搜索弱很多，我们在手机浏览器表现相当不错，手机上的搜索也是国内排第二，因为PC上的缺失导致这边串不起来，我们如果把双方的优势一互补起来这个就打通，PC、手机的联动性而且市场份额也会更加显著。 基于这些理由，合在一起去做是比较好的。而且应该说搜狐和腾讯都有很多的资源，从股东的角度来说全力支持搜狗去做大做强是非常好，最关键我们把腾讯不仅有资金的支持，包括我们平台的支持也好，最终移动互联网新的很多领域可能都跟过去的PC搜索有很多新的东西出来，以后不管手机QQ也好微信也好跟语音搜索也好，有关新的东西希望全力支持新的搜狗团队，去打造一个完全超越现在传统搜索的体验。我还是寄予希望的，小川这个团队我感觉很饥渴，对于很多新的东西包括推进是很有冲劲的，我们还是很看好，决定还是支持他们一起来做。 问：合作当中搜搜自己有产品，是不是将来在技术上用搜狗的产品会更加融合甚至包括品牌也好包括对外推的都可能是同一套东西？ 马化腾：后面会融合，全部以搜狗为主。 问：出现什么程度？是不是以后再也没有搜搜？地图是不是跟小川的团队进一步合作？ 马化腾：地图目前没有，地图是另外一个跟O2O跟生活电商有关，跟搜索关系不大，我们整个数据是共享的，这个是搜狗的地图都是可以一起用的，这是毫无疑问的。大概情况就是这样。 问：腾讯网以后的内部搜索也是基于搜狗这套技术？ 马化腾：是的。 问：浏览器也是？ 马化腾：对。 张朝阳：包括拼音。 马化腾：浏览器，所有跟流量有关的全部在这里。 问：腾讯所有以前的团队都会和色够并在一起？ 马化腾：对。 问：双方合作之后有什么目标吗？对搜索。 王小川：双方搜狗是在PC上有更强的流量和变现能力，搜搜是在无线得到腾讯很多支持，发展的也非常得快。合并之后我们能看到的第一点就是在搜索上我们立刻形成一个三分天 下的局面，并且在无线的搜索、社交化的搜索里面我们还有更大的优势。这样我们在搜索里面在三分天下的时候还是能够做到可预见很快到第二的位置。 张朝阳：实现三分天下。 问：按照最新的数据统计，360 17%点多的占比，搜狗10%点多，您提到可能会从第三到第二，有没有一些具体的策略或者方法，怎么来做？ 王小川：刚才我提到是两个事情，PC我们现在合并之后居于第三的位置，在PC里面我们看到搜狗现在通过三级火箭的打法就能够以一个输入法支撑当前十个点的份额。腾讯有更加庞大的资源，从客户端到云端的页面资源，以这样一个资源进入之后我们的份额还会有一个迅速提升，这是在PC这一侧。无线这一侧市面上可能还没有特别公开的数据，现在在这里面搜狗相对份额并不大，但是腾讯仅次于百度、搜搜的流量，合并之后以双方技术的融合、产品的对接以及腾讯更加专注推动无线的流量成长，这会变成稳固的第二名的位置。 张朝阳：现在PC+移动，只要加起来已经是三分天下了，当然有腾讯巨大的资源支持，未来前景会更好。 问：刚才那个问题没有回答太清楚，前面那个记者问的，双方整合之后搜狗团队和搜搜团队包括品牌包括产品下一步整合计划是怎样的？ 王小川：谈到搜搜地图更名为腾讯地图，这个是直接回到腾讯完整的母体里面。搜搜其它的资产会跟搜狗整个资产做一个融合，从这里面的流量也好，技术、数据还有人才会做一个融合，最终我们融合之后会用搜狗这样一个品牌，其实是新搜狗，里面有大量的技术人员能够合在一块儿，搜索市场技术人员还是非常紧缺的，双方在这么多年里面攒了一只优秀的团队，因此合在一起使得整个品质流量都有更大的规模效应。 问：腾讯之前大家觉得机会是最少的，声音一直很小，360、百度一直有声音，最终怎样一个情况格局突然发生改变，腾讯成为和搜狗关系最好的企业？ 张朝阳：其实我们在年初跟腾讯谈的时候保密工作做得很好，所以外界也不知道，我们一直跟腾讯谈。 问：跟 360 有谈过吗？ 张朝阳：显然一直谈。我刚才说的只要原因希望独立发展保持它的创业性和创造精神。 问：新搜狗的管理权未来在搜狐这边还是在腾讯？ 张朝阳：有点像搜狐和搜狗，新搜狗的董事会我是董事长，腾讯有两位董事席位，搜狐有三位董事席位。 马化腾：还是以搜狐为主，而且是搜狐控股。 [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/348044/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/348044/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/348044/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/348044/a2t.img\" width=\"1\" /><a href=\"http://126.am/3Ppe70\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/09/爱范儿RSS广告位投放素材609-150-1m.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/348044\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/348044#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "腾讯 4.48 亿美元入股搜狗，媒体沟通会完整速记（官方版）"
 }
]