[
 {
  "date": "Mon, 16 Sep 2013 13:27:40 +0000", 
  "link": "http://www.ifanr.com/348070?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "下午搜狐邀请媒体参加张朝阳出席的一个活动，以的是“沟通搜狗新闻客户端产品及移动平台战略”名义，大概的意思是为搜狐新闻客户端站台，介绍搜狗在移动平台的战略。说实话这不是一个很有吸引力的主题。 但是现在大家都看到了，原来是腾讯 4.48 亿入股搜狗搜索，进行战略控股（36.5%）这事儿。这个结果与人们的期待反差太大了，以至于在媒体沟通会现场，一开始足有 10 几秒钟鸦雀无声，无人举手抢夺提问机会。在整个提问过程中，也是出现断断续续情况，提问并不踊跃。不是媒体不关注，而是事情发生得太突然了，像 2007-2011 年保密工作做得很好的苹果发布会一样，现场被这个大新闻给“炸”晕了。现场大家都在抢着发稿，或思考如何提问。 媒体沟通会的全程记录，我们已经抢先在爱范儿刊发出来。其中爱范儿提问马化腾（Pony Ma）“搜搜品牌消失了之后，对于腾讯来说是不是失败？”被官方版速记改变了提问，变成“如何看待搜搜”。作出调整的原因可能是顾及腾讯的感受，但其实马化腾回答得很好： 马化腾：现在竞争很激烈，我们过去在 PC 上的份额并不大，很关键一个品牌当然是不如一线的百度占很大的份额。渠道不够强，我们的浏览器是比较差的，虽然现在有改善，但是错过很大的时间窗。浏览器搜狗团队其实做得很专注，同样也是搜索团队。小川团队注重全面发展，注重三级火箭从工具到浏览器一整套的打法是非常健全的。 我们过去是割裂的，所以这是跟我们内部组织架构有关系，原来浏览器团队不是在搜索团队在无线，这也是过去起来 5.18 做了架构改革，即时通讯理顺了，但是很多地方没有理顺，这是架构上的弊端导致的结果。我们搜索团队做得很辛苦，苦于没有渠道没有办法，他们的成果没办法卖出去很痛苦，如果有合作有渠道共享的话，工作成果得到展示最好。最苦闷做出来的东西发现出不去没有人享受这个服务，谈何变现，变现能力更弱了，关键是这个。 研发来说我们还是特别 5.18 之后技术团队研发团队回归到腾讯核心里面去，整个组织架构在技术的能力提升增长很好，我们还是比较满意的。但是只有搜索的质量出来远远不够，一定要跟渠道跟其它产品结合，我们最终意识到你不跟其它渠道联合在一块儿很难独立去只靠一个搜索去打，肯定会失败。这样双方合在一块儿大家都有机会。 详细的沟通记录，请跳转到这篇文章。 在沟通会结束后，现场一位工作人员告诉我，张朝阳的父母也出席了活动，坐在媒体沟通会议室的末尾（下图靠近前方窗户处），头发花白。不过在沟通会中，没有人注意到这一细节。 这个细节似乎也表明张朝阳对搜狗搜索这件事情的看重，希望家人一起来见证中国搜索市场变天，由一头独大，变为两权争霸，再到三分天下。 关于腾讯入股这件事情，资本市场已经用数据表明了他们的态度：搜狐和 360 都是美股，他们即将在美国开市交易。搜狐盘前看涨 6.5%，奇虎 360 盘前看跌 4.8%。腾讯与搜狐联手的消息对于 360 来说很不利。此前一直谣传 360 对搜狗搜索完成收购，只差最后交易。如今搜狗品牌继续存在，且增加了腾讯的各种超级入口为其输血，在渠道的带动下，搜狗提振对 360 的竞争能力和实力。 不过我认为 360 的股价只是经历一个短期的调整，最终还是会涨回来。主要是因为它的搜索商业化还只是在起步阶段，移动搜索甚至是搁置状态，其产品创新也在不断推进。360 在搜索市场还有很多故事可讲。 参考国外的竞争情形，雅虎到 Google，Google 到 Bing，一直都没有尘埃落定。Bing 通过向雅虎提供搜索技术，在美国也差不多占到了 30% 份额（Bing+Yahoo!）。国内市场，搜狐和腾讯联手向搜狗输血，也是不服输。搜狗品牌继续存在，增加了中国搜索市场的不可预期。王川能否带领搜狗搜索做到三分天下，至少还需要一年才能验证。但这种本身的不确定性，让中国市场更有趣。而且在历史上，“三角关系”一般是比较稳定的生态表现形式。 此前外界对张朝阳的了解，都知道他有一个娱乐化的理想，希望把搜狐打造成娱乐帝国，接下来搜狐视频也可能继门户、畅游之后第三个上市品牌。如今看来，张朝阳不只是想做娱乐帝国，还想在搜索事业上有所作为——即使他曾经对这个业务有所摇摆。最关键的，可能是他不希望“把搜狗揉碎了来滋养 360 的茁壮成长”（答记者问），他对搜狗有感情，或者被王小川讲的搜索故事和他本人的理想说服了。 没错，腾讯入股搜狗搜索，取缔“搜搜”搜索品牌，王小川应该是最开心的。据一位腾讯人士讲，王小川浑身上下都是“腾讯气质”：懂产品，专注于产品，有产品理想。张朝阳继续保留搜狗搜索品牌，圆了他的搜索梦，他可以继续在独立的阵营里探索未来搜索的可能性。就像一个小孩子梦想成为科学家一样，如果父母一直支持他，他会很开心。 正如业界当初对于 360 搜索对百度形成竞争关系所赞扬的一样，我们一样赞扬新搜狗带来的更加充分竞争。只有竞争才会有创新，只有创新对于用户来说才是好事。更为关键的是，由于百度和 360 阵营的用户都是个性极鲜明的群体，带有极强烈的支持或批评感情。搜狗搜索的存在，或许可以吸引一批中立派，或者一些对搜索更富理想色彩的人群。而这个事业，王小川确实是最合适的。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/348070/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/348070/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/348070/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/348070/a2t.img\" width=\"1\" /><a href=\"http://126.am/3Ppe70\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/09/爱范儿RSS广告位投放素材609-150-1m.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/348070\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/348070#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "张朝阳家人都来了，你说搜狗搜索这事情重要吗？"
 }
]