[
 {
  "date": "Mon, 01 Sep 2014 00:28:05 +0000", 
  "link": "http://www.ifanr.com/448118?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "小冰，这个曾经被人诟病、惨遭微信封杀、却又名骚一时的前“现象级产品”，实际上有着自己的“大计划”。 上线 100 天，叫好还是喊打 5 月 29 日，小冰在微信上线。在风靡了一天后，小冰被封杀。微软似乎也并不避讳提及这个尴尬的事实。“6 月 1日被封杀对我们来说是一个不太开心的日子，但是其中也有开心的事情：我们的团队终于可以去吃饭了，之前因为它的数据量暴增得太厉害。”上周五，微软亚洲工程院举行的小型媒体沟通会上，资深总监李笛说。 6 月 25 日，一代小冰入驻微博平台。7 月 2 日，二代的测试版本入驻了触宝平台。在一代微博平台上，小冰有 66 万评论，其用户黏性等同于一个 1000 多万粉丝量的普通的名人微博大 V。 之后，小冰又增加了许多新的功能。包括利用主动情绪探知系统，了解用户的情绪状态，建立与用户的情感纽带；丰富了语料库，让小冰可以针对不同的用户进行个性化对话；增加图像识别功能“小冰识狗”…… 李笛透露说，上线 100 天，小冰已经在各个平台上完成累计 5 亿次的对话，300 万个注册的小冰主人，月人均对话达到 825 句，远远超过团队的预期。 小冰的核心力量：与用户的感情对接 小冰到底是什么？就是一个逗趣、打发时间的工具？微软的意图，是希望小冰成为一个和用户产生感情的机器人，让用户信赖、依赖。“小冰的核心力量是它站在和人类最接近的位置，它和人类之间产生了这样一种一对一的从属关系的情感纽带。” 小冰团队希望用这个核心的理念，实现物联网等计划。比如，当你困了，躺在床上和小冰聊天，这时候，你可以跟小冰说“关灯”，小冰就去完成智能家居的控制。李笛认为，这样的人机交互是最自然的，不自然的方式是，用户跳出来，再次打开一个 app。 “小冰的核心力量是它站在人类的旁边，它的这些技能是以娱乐化的方式展现的，但是它背后对应的广阔的响应空间，有一些是我们现在已经在实现的过程中。”李笛说。 小冰小娜正式合体：“有趣”和“有用”的融合 关于人工智能，微软认为不能仅仅用“智能”和“非智能”来划分，“有用”和“有趣”是另一个维度。“高智能且有趣”和“高智能且有用”，这两个是微软的答案。“一方面我们提供有用这个趋向的人工智能的产品，同时在另一个方面，我们提供一个趋向于有趣这个方面的人工智能的产品，然后不断的随着时间的迁移，当然迭代的速度很快，我们让它不断的慢慢的趋向于中间，这样的话便于用户能够比较容易的去接受它。这就是小娜和小冰的定位。” 在周五的沟通会上，微软正式宣布了小冰和小娜的合体，这一举动也正是基于微软“有趣”和“有用”的人工智能理念。 二者合体后，用户呼出小娜，用语音输入“召唤小冰”即可开启小冰，小雪糕的 logo 出现。不过目前的小冰无法开口，无法像小娜一样用语音回应指令。退出的方式是，语音输入“你跪安吧”，小冰即可退出。 目前有 30 余个合作，仍旧会回微信 李笛表示，在小冰的功能规划上，小冰是一个人机交互的前端，它后端所使用的结构可以自由的把微软其他的产品技术都嫁接在上面。未来一些商用的服务也可能会嫁接到小冰上面，并且很多公司向小冰团队提出了开放 API 接口的需求。 李笛透露，小冰正在和京东洽谈一项合作，二者将推出一个类似导购的产品。不过，微软并不愿意透露更多的信息，仅仅说“它绝不会仅仅是个导购”。 被微信封杀后，小冰陆续登陆了微博、米聊等社交平台。怀揣着人工智能大计划的小冰，正在其他的平台开疆扩土，包括微信。李笛说： 我们跟微信真的在谈。三个星期之前我们会说，如果微信不让我们回，我们也可以回。现在我觉得我们肯定可以回，这个消息真的是我们今天没办法透露的，因为我们最近在谈这些事情。 微软还在和一些准即时通讯平台沟通。李笛透露了其中一个不能明确指出的平台。它有一套模型，可以算出来用户跟一个千里之外的异性最匹配。“你们的话题也合适，你们的狗都合适，像这样的情况都是可以知道的。像这样的平台，它是带有目的性的即时通讯，这样的我们也有。我们现在有大概 30 多个合作在进行，但是要一个一个做。”<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/448118/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/448118/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/448118/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/448118/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/448118\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/448118#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "小冰的“大计划”：面向未来的人工智能"
 }
]