[
 {
  "date": "Sat, 08 Jun 2013 21:13:57 +0000", 
  "link": "http://www.ifanr.com/301792?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“托马斯回来啦！” 一个名叫马丁·库帕的人突然发出了一声惊呼，原本嘈杂的人群骤然安静了下来，齐刷刷地将目光投向一个叫爱迪生的美国人身上。 人群慢慢聚拢起来，大家并没有像马丁那样扯着爱迪生问东问西，因为他们都明白，穿越是十分耗体力的。此时的爱迪生就像一个断了线的提线木偶一样瘫坐在地上，双目紧盯着手中一个白色小长方体，一言不发。 “爱迪生，大家等你很久了。” 这句话并没有唤醒沉思中的爱迪生，要知道在两个月前，无论这个叫特斯拉的人说什么，托马斯·爱迪生肯定会和他争执不下。但此刻的他却仿佛聋了一般，只顾着看手里的物件，脸上浮现出十分复杂的表情。 其实爱迪生的心理活动比他的表情更复杂。作为上帝挑选的最后一名穿越者，他知道自己的决定将左右全人类的命运，或者说，是“未来”人类的命运。 两个月前，还在天堂研究直流电的爱迪生突然收到上帝的召唤，要被派遣去执行一个十分十分十分重要的任务，当时他还猜测是不是哪个天使家中的灯泡又坏了要他去修，“难道又是那个该死的拉斐尔？” 给大天使修灯泡顶多算十分重要的任务，另外两个“十分”的含义则让他惊讶了整整半小时：1、完成这次任务的同事个个都来头不小——亚里士多德、达芬奇、墨子、薛定谔、牛顿、爱因斯坦、奥本海默、马丁、Wilson Wong 以及那个杀千刀的特斯拉；2、这次任务的目标是——改变历史。 “好了，最后一次开会了，大家都过来，别让老板等太久。嘿，犹太人，过来搭把手！” 刚刚还在羊皮纸上画格拉迪尼肖像的达芬奇猛然兴奋了起来，用不标准的英语招呼众人走向了会议室，然后和爱因斯坦把坐在地上把玩物件的爱迪生拽了起来。 众人围着一张圆形的大理石桌坐定，唯独达芬奇站着。他瞅了瞅手里的羊皮纸，半晌，把这张半米见方的纸揉成一团扔到地上，清了清嗓子开始说话： “请安静，伙计们，开会了。呃，我就不说废话了，在座各位在这两个月里都挺辛苦，但人物始终是任务。现在好了，最后一名穿越者也回来了，该做决定了。” 众人再一次把目光送给了坐在靠门那边的爱迪生身上，但他似乎还没清醒过来，手指在那个小长方体上滑来滑去，嘴里嘟囔着什么“AppSolution 怎么没更新了”这种话。达芬奇重重地咳了一声，爱迪生吓得差点把手里的东西扔了出去。 沉默，又是沉默。在爱迪生回来之前，人们就大致分为两派开始了激烈的争论，争论的议题很简单——要不要阻止人类发展科技。由奥本海默牵头的支持方态度非常强硬，举出了人类历史上的数次战争的实例，略带哭腔地控诉技术的恶行，顺便还装模作样地忏悔了一下；以 Wilson Wong 为首的反对派则以“这是历史的必然，大家不要急”为核心纲领，不停地反驳支持方的论述。 达芬奇作为主持人，并没有掺和到双方的辩论中，只顾着埋头摆弄碳棒和羊皮纸。大家一边吵来吵去，一边有些焦急地等待着最后一个回来的爱迪生。 爱迪生抬起头，重重地把手里的硬块拍在桌上，沉闷的声响在会议室里不断反射、冲撞，几乎所有人都被惊地弹了一下。他徐徐站了起来，叹了一口气，开口了： “我去的时代，是 21 世纪，那是一个远远超出大家想象的时代，是一个看起来朝气蓬勃，却像夕阳一样即将熄灭的时代。” “桌上这个东西，叫作手机，是那时候人们的通讯工具。它使用起来非常方便，也不需要连上电缆，全靠里面的直流电电池提供能量。纵使人们远隔万里，也能通过这玩意保持联系，甚至还能看到对面人的样子、听到真切的声音，我只能说 Amazing。” “但是，这东西就像毒品一样，让未来的人们不再自由。直到刚才我都会忍不住去把玩，想看看其他地方发生了什么趣事，通过一个叫什么什么‘范儿’的应用，我能够知晓其他国家的科技情况，难以置信——难以置信的便捷、难以置信的危险。现在，我们还能坐在这里冷静地讨论，但那时的人们似乎忘了自己活在危机中，忘了手中握着的不仅仅是工具，而是武器。奥本海默，你应该知道我在说什么。” “惭愧地说，要不是及时回到这里，我都会忘掉自己的使命，或者，我压根不会想起自己的使命。我变得没有时间思考，也没有精力去争论，有的只是吸收和谩骂。” “先生们，在回来之前我准备了一篇演讲稿，我把它存在了这台手机中的什么什么云上面，但现在我都不愿意再去打开这台设备，我觉得恶心。我们不能指望还在沉睡中的后代能够自己醒来，是时候做点什么了，让那把高悬的剑落下来吧。” 人群再一次陷入了沉默，达芬奇觉得气氛不对，用手指了指正对面的 Wilson Wong，示意他起来发言。 作为现场唯一一个现代人，Wilson 的任务就是做出最后的决定，他也是唯一一个有权利做出这种决定的人。 他没有说话，而是从口袋里掏出了一台黑色的小方块，看起来和爱迪生的那台没什么分别。他的手指开始在上面敲打起来，一边敲，那个方块一边传出“咯哒、咯哒”的声音，他保持这个姿势，敲打了整整 42 分钟。 42 分钟后，一段文字通过一款即时通讯应用被传到了原来百年之后、千里之外的 21 世纪。这一段文字，是人类所有文字的剧中，是一切文明的镜头，是我们的丧钟。 最后，没有人知道发生了什么，因为历史的卷轴上，从来就不存在这一章，也许，我们真的，不需要这么一个段落。一切，都是空白，完美的空白。 至于那段文字，恐怕，只有当这篇作文被评为满分的时候，才会出现吧。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/301792/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/301792/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/301792/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/301792/a2t.img\" width=\"1\" /><p> <a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> | <a href=\"http://www.ifanr.com/301792\">原文链接</a> · <a href=\"http://www.ifanr.com/301792#comments\">查看评论</a> · <a href=\"http://www.weibo.com/ifanr\">新浪微博</a> · <a href=\"http://www.ifanr.com/weixin\">微信订阅</a> · <a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a></p><br /><div style=\"text-align: center; border-top: 1px dotted #ccc;\"></div>", 
  "title": "当爱迪生毁掉手机"
 }
]