[
 {
  "date": "Thu, 30 Oct 2014 09:12:42 +0000", 
  "link": "http://www.ifanr.com/464624?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "海南博鳌，腾讯将第四届的全球合作伙伴大会放在了这里。自 2011 年宣布开放战略以来，腾讯每年都会在大会上宣布开放战略的策略和进展、展示合作伙伴的模式和成果。进入到开放战略的第四个年头，腾讯正在用合作伙伴的实际成果应对外界的质疑。 在今天大会的开幕演讲上，腾讯首席运营官任宇昕对外宣布，腾讯平台开放三年，创业公司总估值已经超过 2000 亿元。“当初我们承诺的为合作伙伴再造一个腾讯的阶段目标已经基本实现。” 从手机 QQ、QQ 空间等移动社交平台到以应用宝为核心的分发渠道，腾讯开放平台的走向一直与行业发展步调保持相同节奏。借智能硬件大潮，今年腾讯“开放、连接”的另一端开始指向硬件领域，腾讯宣布推出腾讯社交智能硬件开放平台——“QQ 物联”，同时将在 2015 年投入 20 亿元扶植硬件合作伙伴。 在腾讯开放平台连接硬件的大方向上，任宇昕描绘了三个场景： 连接软件与硬件。任宇昕谈到，以往应用软件的数据、服务无法连接硬件。如，以往一款美食社交 APP 的数据都在应用内，今后这样的数据可以连接到智能烤箱，让用户更方便地进行操作。 硬件连接硬件。目前各个智能硬件处于信息孤岛，彼此之间不能通讯。在腾讯开放平台下一步，硬件与硬件的连接成为可能。任宇昕以智能秤举例，其健康数据可以连接到运动手环，根据用户在不同的阶段，根据测量出来的健康鼠标，自动定制化符合该用户的运动套餐或运动方案。 让硬件连接服务。比如，一款家用电器坏了，用户往往为了找维修电话就要费很多时间。开放平台把家电售后维修服务引入后，让家电出现故障时，数据会自动同步到售后服务服务商，让服务商主动跟用户预约，进行家电维修。 具体到 QQ 物联平台，腾讯将向合作伙伴提供七大能力，包括互联网渠道分发能力、实现硬件快速联网能力、消息信息触达能力、服务扩展能力、大数据计算能力、安全服务稳定能力与一点接入的能力。这意味着硬件创业公司一点接入腾讯账号体系，便可以共享“腾讯系”全部的资源。 流量、渠道、关系链、技术和服务是 “QQ 物联”背后的支撑平台。具体来说，流量泛指手机 QQ、微信、应用宝海量的用户；渠道指代所有腾讯移动产品，包括 QQ 音乐、腾讯视频等产品；关系链指代微信、手机 QQ 等社交渠道和账号体系；技术指代腾讯云等云计算服务；服务代指创业基地、扶持基金等支持。 以流量为例，据腾讯开放平台、移动应用平台副总经理侯晓楠透露，目前 QQ 月活跃用户 8.29 亿，微信月活跃用户 4.38 亿，应用宝日分发量达到1亿。 “人是最核心的因素，QQ 关系链连接到硬件，等同于每个硬件就是一个 QQ，也就是设备 QQ。设备因社交关系会发挥出最大价值。”腾讯公司副总裁殷宇说道，在人、设备、云端汇聚的物联世界，腾讯始终扮演连接的角色。 事实上我们可以发现，以上这些平台策略与 App 时代的开放平台的资源支持并没有太多的区别。毕竟，对于在 PC 互联网和移动互联网时代已经积淀深厚的腾讯，无论是触达能力、服务扩展、大数据计算，当产品和服务聚拢在一起，形成的合力便足够撑得起一个“平台”。 无论如何，“开放和连接”正在成为腾讯帝国新的标签。 “3Q 大战”算得上中国互联网史的一个节点，无论这一场涉及互联网帝国的风波究竟是否在法律上构成垄断，但它的的确确在事实上促使巨头放弃”模仿、捆绑“的模式，过渡为借助收购、投资和兼并方式构建以腾讯为核心的产业生态圈。而四年来，3G 技术、智能手机、云计算、大数据等新行业趋势，也在客观上为互联网创业、创新的风气提供良好的空气——万物相互产生连接的时代，以一己之力打天下已然不是生存的法则。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/464624/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/464624/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/464624/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/464624/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/5252824274000\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2014/10/nextSHbanner.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/464624\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/464624#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "腾讯以开放平台切入物联网"
 }
]