[
 {
  "date": "Thu, 30 Oct 2014 14:10:29 +0000", 
  "link": "http://www.ifanr.com/464645?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "今日，苹果 CEO Tim Cook 在 Business Week 发表文章宣布出柜，文章中称，身为同性恋我很自豪。 Cook 在文章中表示： 我从未否认过我的性取向，但我也从未公开讨论这个问题。直到现在，让我清楚地说明这件事：我很自豪能够成为同性恋，这是上帝赐给我的最大的礼物。 成为一名同性恋让我深刻理解到成为少数派意味着什么，同时它提供了一个窗口，让我接受到少数派每天都要经历的挑战。这一切都让我更加善解人意，让我的生活更丰富。在我不顺的时候，它给我信心，去按照自己的步伐超越逆境和偏执。同时它还给了我“犀牛皮”，这一点对于苹果的 CEO 来说十分重要。 全文如下： 在我的职业生涯中，我一直在努力保证自己最基本的隐私。这是因为我在卑微中长大，我并不希望以其他人注意。但是现在苹果已经是世界上最受关注的公司之一，我必须将我重点放在产品上，并开发出让顾客难以置信的产品。 与此同时，我坚信马丁·路德·金说的话，“生命中最为持久和紧迫的问题是，’你正在为他人做什么？’”我经常问自己这个问题，而现在我逐渐意识到，我对保证我个人隐私的欲望已经影响到我去做更重要的事情。所以，今日我在这里。 多年来，我向很多人公开我的性取向。很多苹果公司员工知道我是同性恋，但是他们对待我的态度并没有什么不同。我有幸能在苹果，这家热衷于创造与创新的公司里工作，在这里的每个人都能接受人与人之间的差异。不是每个人都那么幸运的。 我从未否认过我的性取向，但我也从未公开讨论这个问题。直到现在，让我清楚地说明这件事：我很自豪能够成为同性恋，这是上帝赐给我的最大的礼物。 成为一名同性恋让我深刻理解到成为少数派意味着什么，同时它提供了一个窗口，让我接受到少数派每天都要经历的挑战。这一切都让我更加善解人意，让我的生活更丰富。在我不顺的时候，它给我信心，去按照自己的步伐超越逆境和偏执。同时它还给了我“犀牛皮”，这一点对于苹果的 CEO 来说十分重要。 与我儿时相比，世界已经发生了巨变。美国已走向婚姻平等，公众人物勇敢地站出来改变人们的观念，让我们的文化更加宽容。不过，现在仍有不少州的法律仍然允许雇主因雇员的性取向而解雇他，房东因为租客是同性恋而驱逐他，同性恋不被允许夜访病友，甚至不被允许继承伴侣遗产。有无数的同性恋，特别是孩子，因为害怕暴露他们的性取向而难过。 我不认为我是积极分子，但是我意识到我从别人的牺牲中获益。因此，如果有人听说苹果的 CEO 也是同性恋能够帮助你们减少困惑，减少孤独感，或激励人们去争取平等，那我认为公开自己的隐私是有价值的。 我得承认公开此事并不容易。隐私对我来说仍很重要，但我还是会继续保护它。我把苹果当做我毕生的工作，我会继续努力让自己成为最好的 CEO。这也是我们的员工、顾客、股东和供应商值得拥有的。社会的进步已经逐渐让人摆脱以性取向、种族和性别判断个人。我是一名工程师、一个叔叔、一个大自然、健身爱好者，一个来自南方的儿子，一个体育迷，同时我还有许多身份。我希望人们能够尊重我的意愿，去关注我爱好的事，他们给我的生活和工作带来快乐。 我非常幸运能够在苹果公司工作，因为它崇尚的是人权和平等。我们在国会支持工作场所平等法案，我们在加州支持婚姻平等，我们在亚利桑那州反对同性恋歧视法案。我们将继续捍卫我们的价值观，同时我也相信，这是任何一个苹果 CEO 都会做的事。我将会在捍卫人类平等的事业上终身奋斗。 当我每天早上到达我的办公室时，迎接我的是相框中 Dr. King 和 Robert F. Kennedy 的照片。我并不认为我写下这些就能跟他们并肩，但是当我看到照片的时候，我能知道自己为他人作出努力。我们正一起，一砖一瓦地建立通往正义的道路。而这，是我的一块砖。 &#160; 题图来自 Business Week<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/464645/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/464645/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/464645/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/464645/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/5252824274000\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2014/10/nextSHbanner.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/464645\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/464645#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "这有可能将是科技业内最伟大的公开信"
 }
]