[
 {
  "date": "Sun, 14 Jul 2013 09:09:30 +0000", 
  "link": "http://www.ifanr.com/315992?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "近日，好莱坞科幻巨制《环太平洋》在北美上映了，口碑不俗，但首映日票房则差强人意，报收1462万美元，不过该电影未能引爆市场的原因则有可能是宣传还不到，凭借优良口碑，该电影有望长线走红。而且本月底也将登陆中国影院。 而 The Verge 网站也刊出了一篇褒扬这部科幻大作的文章，称之为有看头的雄心勃勃的史诗之作。作者 Todd Gilchrist 评价道： “《环太平洋》是今夏最令人满意的电影之一。” 在这之前，印象中开画票房平淡，但依靠口碑走红的电影还有《北京遇上西雅图》，坦白说，我更接受这样一种电影模式，靠影片质量而非宣传攻势吸引观众去进入电影院。很显然，我的想法注定我不适合做一个商人。 因为我始终记着一部好看但不卖座的国产电影《钢的琴》，在同学推荐我看之前，我丝毫没有听说过这部质量和票房严重不平衡的电影。昨天偶然看到魏武挥讨论传统媒体慢慢式微，而为何电影则一枝独秀。 有人一语点破，现今条件下，电影的商品属性要大大强过媒体属性。在信息和物质都异常发达的现在，“酒香不怕巷子深”的观点越来越不适用，越来越多的产品不仅要靠质量也要靠营销才能取胜，电影亦是如此。 有的电影，比如说克里斯托弗·诺兰的作品，未上映前就基本可以知道影片质量不会差。而有的电影，比如说年轻女演员赵奕欢参演的一系列“青春电影”，还有某主持人团体参演的喜剧电影未上映前基本就可以知道影片质量不会好。这是因为有人是为了拍电影而拍电影，而有的人是为了赚粉丝钱而拍电影。 说到后者，今夏票房大热的《小时代》无疑是个中典范。精准定位和强大营销能力让此片成为一代神片。回到我开始的看法，我并不愿意看到《小时代》这样的电影火起来。 昨日就有人预估，今年中国影市总票房有可能达到 220 亿元，比去年增加约 50 亿元。而截止至 7 月份，今年国产片票房也完胜进口大片，但这其中并不完全是影片质量的完胜，而有的是排片政策和营销的胜利。这也就是我不待见《小时代》的原因，我并不排斥电影仅定位到粉丝群体，也不排斥打造宣传攻势，但我反感垄断排片和低劣的影片质量。 反观传统媒体的原地踏步，电影的发展从未止步，这其中肯定有商品化的功劳。像卡梅隆这样缔造影史传奇的导演在赚钱的同时，也推动了电影技术的发展，李安则用《少年派的奇幻漂流》证明了技术和艺术性是可以完美融合的。 商品的最终归宿就是消费者，为了取悦消费者，电影院的观影效果越来越好。特效技术，摄影技术都在发展，诸如 IMAX 屏幕越来越多。而且随着各种优惠，网络订票，团购订票等多元措施，使观影更便捷更便宜。另外，视频网站可以购买版权播放，把正版电影的播放延伸到了大银幕，电视机之外的第三屏和第四屏。 商品化运作也给电影产业带来了更多的资本，这在好莱坞中是一个很完整的产业。但是在快速发展但还不健全的中国就不一样了，于是乎各种现象就出现了，品质一般的《失恋 33 天》依靠社会化营销开启了小成本电影的票房神话，品质不错的《钢的琴》票房遇冷，品质较差的《小时代》和《富春山居图》则赚得盆满钵满。 既然电影商品化了，那么自然就得追求票房（销量）。但为了销量，就占据排片量和黄金档期，而忽视影片本身的质量则不可取，甚至是可耻的。 好莱坞近几年票房最火的影片中科幻大片应该占据了大半，但我们可以看到的是，其中有如《阿凡达》、《复仇者联盟》和《盗梦空间》等一批故事，视觉效果以及票房都非常优秀的电影，这些电影并未因为追求视效而忽视故事，而另外一些剧情片则也保持了一贯水准。因为体系的完善，导演水平，演员演技，科技水平，资本力量和观影人群更看重影片质量等原因，好莱坞影片的整体水平要高出本土影片不少。 再看国内，虽然进步很大，但国内电影市场依旧不成熟，商品化过程中对影片本身质量的追求还不够，近些年的国产电影质量并没明显随着票房进步。另一方面，观众受宣传营销的影响较大，粉丝电影一次次地走红。 互联网时代下，电影市场焕发了新的活力，愈来愈商品化的国产电影能否站着把钱给赚了呢？<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/315992/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/315992/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/315992/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/315992/a2t.img\" width=\"1\" /><a href=\"http://126.am/shudurss\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/07/bnrRSS_shudu1.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/315992\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/315992#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "电影商品化，影片质量就不重要了？"
 }
]