[
 {
  "date": "Sun, 14 Jul 2013 21:21:33 +0000", 
  "link": "http://www.ifanr.com/316182?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "人们对于智能家具的概念既熟悉又陌生，一方面从十几年前开始，就不断人畅想智能家居、物联网的未来，微软创始人比尔·盖茨甚至已经先行一步。另一方面，智能家居的概念始终离普通大众很遥远，人们关心，概念中的场景何时能应用于实际。 在今年年初，我们报道了一个扎根于此的创业团队，评论中不少人报以不屑一顾的态度。读者想当然的以为，这又是一个空谈概念的团队。过去我们听了太多的概念，我们需要的是能用上的产品。 事实上，当前市面上确实只有少部分能买到的智能家居产品。比如飞利浦的智能灯泡 Hue，采用 LED 发光，可变换 1600 万色，用手机 App 可遥控，很有高品质生活 Style。只不过 Hue 价格一点都不亲民，你要为这个 Style 付 199 美元。 当然，你知道的，接下来我要介绍刚刚提到的这个团队，他们的产品已经出来了，名字叫幻腾智能家居套装。这个套装中包含了两个 Nova 智能灯泡、一个无线按钮、一个 EcoTower 环境控制器、一个 Teleport 网关。覆盖了照明控制、空气质量检测、空调控制等功能，整个套装价格为 699 元。 （视频来自 Youku） 这个团队在上一篇文章中介绍过，三个男同学分别是王向恒、王昊、吴天际。高中是人大附中同班，大学都在清华大学，毕业后分别在美国、德国获得硕士学位，然后又回国在一起创业。他们背景颇为亮丽，生活上并无压力，很大程度上是凭兴趣走在了一起。 三个人的学术背景分别是机械、工程、电子，大学时创办了一个社团叫创新社，如今还存在着。大学老师给创新社批了一间工作室，任由他们处置，如今这个工作室成了他们创业的地方。他们大部分时间泡在这里工作，全职有 6 个人。偶尔，当他们缺少人手的时候，会从学校里面招一些兼职。 窝在学校里最大的好处就是节省成本。王向恒延期毕业，还住在学校宿舍里，一个学期住宿费 700 元，这个价格如果在五道口租房子，大约只能得到约 5 平米的隔断。 团队三人各有分工，王昊负责全局统筹，产品设计方向，与投资人接触等；王向恒负责市场、营销等对外的事物；吴天际负责技术。对于硬件创业团队来说，技术在初期无疑是最重要的一环。 而团队做智能家居，最开始的目的并不是为了一个宏伟的目标，而是为了解决一个问题。吴天际在大二时为了讨好一个女生，给对方做了一个智能灯泡的雏形，通过遥控控制开关。这样即使在上铺也能关闭下铺的灯，不用抹黑爬到上铺。 而在更早的时候，吴天际在高中因为动手能力不错，设计了一个可根据弧形测量半径的工具，被出书立传。这些技术背景给了他们日后的创业提供了一些方向。 团队成立之初，在 2011 年为人大附中的一位老师设计了一套可手势控制的照明系统。后来还为云南的一家医院制造了一台瘫痪康复仪器，目前产品已经交货，项目仍然在进行当中。 如果说以上几个项目还属于玩票性质的，那么今年他们开始朝批量化生产方向进行实践。多次与灯结缘，那么智能家居系统自然成为了顺理成章的方向。在灯之外，还加入了空调、空气检测等功能，组成了幻腾智能套装的全部功能。 如前所述，他们的产品包含了两个灯泡、一个无线灯泡控制按钮、一个环境检测器、一个控制网关，当然还有一个 App。每一款终端设备上都有二维码，利用 App 扫描二维码添加设备，然后进行控制。 你能想象的很多灯的控制方式都有：亮度、冷暖、情景模式等。你还可以利用灯来做闹钟，灯闪烁的样式也可以选择，这种方式比闹钟的铃声大作会更加的人性化。当然，前提是灯离人要近。 无线控制按钮专门用来控制灯的开关，这款产品很薄，后背可粘贴在任何地方，比如床头、茶几等。他们设计的初衷是将开关放在最合适的地方，因为传统的开关是嵌入墙体，你没有办法挪动位置。 环境检测器用来观察空气的变化，包括湿度、温度、烟雾等检测。如果你在北京，恰巧对环境比较敏感，那么你很适合买一个类似的产品。 网关作用在于连接手机与其他设备，网关需要插上网线联网，你用手机将命令传给网关，网关利用幻腾自己的通讯协议来控制其他设备，包括空调。远程控制空调这个功能十分实用，想象一下，炎炎夏日你回到家，无需忍受空调开启最初半小时的炎热，可提前设置好，回到家温度正好。 这个功能的关键在于他们将市面上主流的空调红外通讯协议写入软件中，从而控制空调。他们认为记录通讯协议这个并不难，因为市面上流通的空调型号并不是多到数不清。从技术上讲，控制电视也不是难事。 幻腾产品给我最大的印象在于，他们很大程度上摆脱了概念、高价的包袱。他们标榜的优势包括易于安装、操作简便、成本低廉，已经实现的相当不错。产品买来可即插即用，不需要传统装置的改造，价格也不贵，对于喜欢尝鲜、追求高品质生活的人来说，很具有吸引力。 然而，这个起始于个人兴趣的团队现在正面临一个大的挑战，那就是如何获得用户。前期的产品投入足够多，在用户这块没有捷径可走。所以他们急需寻求媒体曝光，让更多的人知道他们的产品。不过在更早一次媒体曝光中，他们已经获得一部分用户，并在微信、微博上保持联系。 [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/316182/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/316182/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/316182/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/316182/a2t.img\" width=\"1\" /><a href=\"http://126.am/shudurss\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/07/bnrRSS_shudu1.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/316182\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/316182#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "从灯泡入手，看国内创业公司幻腾如何做智能家居"
 }
]