[
 {
  "date": "Fri, 24 Apr 2015 09:35:44 +0000", 
  "link": "http://www.ifanr.com/515578?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "上次采访松鼠智能相框的杜雪骞，他很实在地点评当下的智能硬件行业，“除了智能手机以外，智能硬件挺难有爆点的，整个市场还不是刚需。老百姓对智能硬件的概念还非常模糊，需要大家一起开拓市场。” 自 2014 年智能手环、智能手表创业潮退潮之后，硬件创业者们并没有放弃，而是将服务场景更加细分化，为用户提供针对性的产品。从微信硬件创新大赛上海站报名参加的项目当中，也可看到这种趋势，更多的公司将目光集中在母婴市场，空气净化市场、企业服务市场等有固定需求的市场。 而不仅如此，从这些参赛项目也可以看到了智能硬件团队在思考产品时，比起 2014 年更加成熟，功能也更加紧贴今天国内用户的使用场景、习惯。 Airdog 苏州贝昂科技推出的 Airdog 空气净化器，外形别致，它的外形确实如名字所示，跟一只宠物狗相近。与传统的空气净化器不同，它走可爱路线，希望用情感化设计来打动消费者。 它的特点在于，不用 App，它也可以自动地帮用户维护环境的质量，比如说如果温湿度高了，它就可以通过内置的红外遥控启动空调，将室内的温湿度调整到合适的水平——相应，如果室内的 PM 2.5 浓度变高，它就会自动启动，帮忙降低 PM 2.5 的浓度。 当下的智能硬件往往需要用户进行更多的干涉，看上去是可以随心所欲的控制，但实际上却增加了用户的麻烦。Airdog 不管实际表现如何，从产品设计思路来看，确实有为用户进行考虑。 互说 互说是一套餐饮行业的解决方案，希望能够为每家餐饮店节约 30% 的人力。 它从硬件方面来说，它和其它的没有什么不同——提供桌面呼叫器、呼叫中心（基站）、对讲机、调度中心，令餐饮店的服务员可以即时地为客户提供相对应的服务。 然而不同的是，它提供了一个数据分析系统，让服务质量有明确、清晰的参考对象。比如说它提供了差评分布追踪系统，服务时间追踪系统，可以精确到每一桌的差评数量，服务时间——进而可以找到服务当中的哪个环节出了问题。 而这套服务若与微信结合，则可以结合微信点菜、微信排队、微信优惠券等功能，令解决方案变得更加稳健、有说服力。 智能婴儿看护器 母婴市场在国内被视为很有“钱途”的市场，因而相应的智能硬件产品也开始变得多了起来。——这部分的产品一般针对婴儿远程看护，以及便利父母在哺育婴儿的过程。 上海初易科技所提出的智能婴儿看护器的构想，则在网络摄像头报道基础上结合声音传感器与振动传感器，监控婴儿的状态，并将相关信息通过微信公众号通知父母。父母们可以通过这个状态，来决定是否有必要去进行照顾。 尽管国外有同类的产品，但没有考虑国内的网络状况，视频与声音同时显示，十分耗费流量，价格也较为高昂。而国内其它大部分产品还更多的针对安全监控而设计。 初易科技的婴儿看护器尽管还只是一个框架，但想法已经颇具操作性，监控婴儿的状态并非一定需要时时刻刻盯着，而是在出现问题的时候马上知道婴儿的状态如何。 总结 此前，我在《如何让消费者购买“智能家居”？》一文中提出，智能硬件产品应当提供“一种更加系统化集成的解决方案”，“会让产品显得更加优雅，富有吸引力”。而这就涉及产品设计开发时，是否合理地针对用户的需求，进而运用相关的技术，以一种合理的方式进行组合。 这种“合理性”的思考，无论是软硬厂商，都是非常需要的。 PS：微信硬件创新大赛上海站将于 4 月 29 日开幕，除了本文所涉及的这三个项目外，还有更多有趣的产品、公司有待曝光。如果你对该大赛感兴趣，希望参与并了解，请关注“微信硬件”微信号（扫描下方二维码），点击菜单栏上的“硬件大赛”，即可看到相关的报名信息。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/515578/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/515578/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/515578/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/515578/a2t.img\" width=\"1\" /><a href=\"http://t.cn/RAja1cZ\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/04/knife.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/515578\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/515578#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "智能手环过后，创业者对产品的思考更成熟了"
 }
]