[
 {
  "date": "Tue, 13 Jan 2015 03:39:54 +0000", 
  "link": "http://www.ifanr.com/482771?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“我驾车行驶在离洛杉矶几个小时之外的地方，天气晴好。当看到一个小女孩在一辆 SUV 里朝我微笑招手时，我挥动双手回应了她。她顿时吓坏了，开始在车里上蹦下跳，我只能大笑，因为我知道自己有力的挥手并不存在安全隐患——因为实际上，我已经超过一个小时没有摸方向盘了。” Wired 记者 Alex Davies 这样描述开着这辆自动驾驶奥迪 A7 从帕罗奥多到拉斯维加斯来参加 CES 的情形。他认为这次挥手是漫长旅途中唯一令人兴奋的时刻，而整个旅途的体验可以概括为“令人愉悦的无聊”。 2015 将是智能汽车具有标志性意义的一年。Green Car Reports 将各大汽车厂商在 CES 上的亮点总结为手势操作、自动驾驶、绿色出行三大方面。奥迪、奔驰、宝马、大众等汽车厂商纷纷推出了具有自动驾驶功能的汽车，比如能自动把车停进狭窄车位并防止碰撞的宝马 i3 。奥迪这辆最新款自动驾驶汽车是特地为高速公路上的长期行驶打造的。 如果不是在边上写着“奥迪领航轿车”，你只会觉得这辆昵称“杰克”的 A7 轿车只是 A5 以来的又一辆德国豪华轿车。它拥有自动驾驶汽车的顶级配置：六个雷达，三个相机，两个光线探测器和距离探测器。车中的计算机能够分析路况，选择合适的路线。驾驶过程尤为平顺，能自动保持安全车距，平滑地换道，并能礼貌地左移超车。它是如此智能以至于不会让人感到任何异常。 需要说明的是，“杰克”是特别为高速公路驾驶设计的，而不一定能识别市区复杂的路况。如果想到 Google 无人驾驶汽车已经积累了超过 70 万英里的里程、已经研发出没有方向盘的无人驾驶汽车，这款车也许会相形见绌。但是奥迪 A7 自动驾驶汽车代表着汽车厂商向前迈的一大步。虽然这只是一辆样车，但是奥迪表示相关技术会在三到五年内投产。 在这个意义上，奥迪 A7 不仅仅是一辆自动驾驶汽车，它是一辆能在你的允许下让行驶变得更安全、更容易、更放松的豪华轿车。 这也是最令人赞叹的部分：所有的科技都藏在背后，以至于把驾驶本身变得乏味。而且，这辆车的设计确保你随时可以夺回掌控，只需要抓起方向盘或踩刹车就行。相比 Google 去掉方向盘和刹车的激进做法，这样的设计更加容易令普通消费者接受。 Wired 记者描述了启动这款车的情景：所要做的只是花上五分钟，等待汽车系统确认打开自动领航，再同时按下方向盘上两个突出的按钮就可以出发。操作本可以更容易，而这样的设计是为了让消费者更好地理解。奥迪有一支专门的设计队伍，在于欧洲、中国和美国大量调研的基础上打磨 UI 系统。 车内的交互做得很棒。一个小屏幕会告诉你领航系统何时可用、何时开启、何时关闭。从手动驾驶切换回自动驾驶系统时，方向盘会缩回几英寸。这个距离足以让人理解驾驶权限的切换，又不是那么远，在紧急情况下仍然可以够到。重新回到手动模式也很容易：只需敲击方向盘上的两个按钮，然后踩下油门或刹车，或者稍稍用力抓住方向盘。在方向盘上敲手指不会触发任何装置，但是即使是一点点轻微的转动也会关闭自动领航系统。“我们做了许多努力，好让它有对的感觉，” 项目负责人 Daniel Lipinski 说道。 这种“对的感觉”，是为了让消费者更好地适应自动驾驶的概念。 “我们称之为经由进化的革命。” 全自动驾驶不会突然发生，想在明天就不碰一下方向盘去上班，这是不可能的。奥迪司机辅助系统的主管 Jurg Schlikheider 强调，“我们真的想要确定消费者能够理解它。” Google [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/482771/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/482771/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/482771/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/482771/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/482771\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/482771#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "自己开来 CES 的奥迪 A7，已经看到了无人驾驶的未来"
 }
]