[
 {
  "date": "Sun, 26 Oct 2014 10:00:29 +0000", 
  "link": "http://www.ifanr.com/463184?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "2012 年年底，我们曾报道了一款移动社交应用——抬杠，作为一个以声音为主导社交元素的平台，抬杠不仅让用户参与门槛降低，同时利用大量的游戏机制极大地提高了社区运转的可持续性。 时隔快两年，再次见到凌海这位互联网老兵时，他已经不需要花费太多精力在抬杠这个产品上。“抬杠的用户已经形成了社交黏性，2000 万注册用户，百万级活跃用户，基本上靠自然增长就够了。” 从盛大辞职创业两年多，凌海尽管没有像外界预料的那样建立一家手游公司，但却将很多游戏运营的思路运用到移动产品的开发中。如今，除了日常捣腾下时下火热的智能硬件，凌海把主要的精力都投在自己的新产品上——小伙伴。 “小伙伴”本质上是一个手游消费指南移动社区，聚焦于时下热门的手机游戏，为手游玩家提供游戏点评、相关资讯、游戏攻略、消费指南等内容，从而在玩家和手游公司之间架设了一个桥梁。 简单地体验下“小伙伴”这款 App，可以发现它具有两方面的属性，一是媒体，二是社区。它以单个手游为单位组成垂直社区，用户可以针对某款手游进行评价，也可以在该手游的垂直论坛中发布帖子。系统会进行人工编辑，置顶一些优秀的内容。通过内容和社交两方面维系社区运转。 “移动游戏社区天然的弱点是用户流失快，因为手游生命周期本身就很短。“凌海认为，这种弱点使得内容的时效性大大降低，内容的价值无法得到沉淀。“游戏社区内容不像是知乎，一个问题过了几个月还会有人过来阅读、点赞。” 因此，凌海决定把社区运营的重点转向垂直领域的横向服务，更具体点就是围绕手机游戏的消费服务。“满足了玩家的需求，也就能够满足手游厂商的需求。” “消费指南”和“游戏点评”是小伙伴在社区服务上的重要体现。在社区 UGC 内容方面，小伙伴逐渐向手游付费用户之间的经验分享和话题讨论方向引导。 在我们的交流中，凌海还萌生了更多的想法。“我可以在消费点评中做一个‘’预言帝‘的版块。”他认为，类似大众点评这种是基于过去的描述，游戏点评同样如此，但是“游戏内容的生命周期太短，不如做预言，让用户预言这款游戏的发展和生命力。” “求帮忙”是凌海希望尽快在小伙伴里增添的一个服务，受知乎社区的启发，凌海认为最好的服务和体验就是有问必答——当玩家在板块里询问游戏问题，立刻就有人给予解答。 除了在社区中增添了诸如虚拟货币、游戏兑换等游戏元素，深谙游戏消费的凌海还在产品中融入了一些特别的功能。 凌海指出，游戏在一定程度上利用了玩家冲动、兴奋、显摆等诸多心理。“如果要做一个游戏社区，一定要与游戏设计的原理相同。” “消费认证”正是适应了这一原则开发的服务，它能够满足用户炫富的心理，用户在一款手游上购买装备花了钱，便可以向小伙伴社区申请消费认证，通过客服认证后，用户不仅能够获得一些现金或者虚拟货币的奖励，消费金额还可以在认证的排行榜上有所体现。 “这就像新浪微博一样，用户追求的就是一个大 V 的身份。” 小伙伴的商业模式就非常清晰，通过黏性的内容社区做手游厂商的渠道。不过小伙伴的渠道作用更多体现在提高用户付费率上，而非导用户上。“只有正在玩游戏的玩家才会来我这里。”目前小伙伴已经与国内主流的游戏厂家进行了合作，未来也不排做游戏联运的可能。 “现在大家都在做产品、做营销，但对于社区来说，服务沉淀的越久越香。”凌海说。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/463184/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/463184/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/463184/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/463184/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/5252824274000\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2014/10/nextSHbanner.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/463184\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/463184#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "小伙伴：如何用游戏思维做游戏垂直社区？"
 }
]