[
 {
  "date": "Sat, 25 Jul 2015 15:02:19 +0000", 
  "link": "http://www.ifanr.com/545101?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "窗门打开，空气净化器自动关闭，窗门关闭，空气净化器自动开启……这样的联动看似简单，但是智能家居正是通过一组组这样的联动结合来给我们的生活带来便利的。小米的智能家居真正想做的并不是其中的几款产品，而是这些联动背后的那个平台。 他们通过投资合作等方式，快速地推进着自己的智能家居战略。当苹果 HomeKit 智能家居平台目前只有几款产品上市的时候，小米智能家居平台已经推出了十来款产品，卖出超过 300 万个 WiFi 模组。而且目前小米生态链投资的企业数目已经达到了 51 家，未来还有一波又一波的产品在路上。 7 月 24 日，小米智能硬件平台负责人高自光接受了爱范儿的采访，聊到了小米智能家居平台的战略。总结起来，高自光回答了以下五个大问题。 小米智能家居平台究竟做的是什么？ 智能家居领域所涉及的产品种类繁多，小米并不打算像研发手机、电视等设备一样每一个都自己做。他们通过投资的方式，将产品研发交给合作伙伴，他们自己要做的东西中，最核心的有三点： 1. 向合作伙伴提供智能家居所需要的通用智能 WiFi 模组。这个模组中最重要的一点是，会让每一个设备写入一个自描述文件，这个文件会告诉告诉智能家居平台关于这个设备的四个信息：这是一个什么设备、这个设备是干什么的、这个设备会提供哪些数据以及这个设备目前有什么异常。 2. 云端。这是产品智能化过程中不可或缺的要素，涉及包括连接、控制、安全在内的各个环节。 3. 用户手中控制平台，也就是小米智能家居的 App。不同的智能家居组件都可以接入这个 App 里面，所有加入的智能家居设备都可以在这个 App 中加以控制。 小米做智能平台的优势在哪里？ 高自光此前曾在腾讯工作了十年，任职产品总监，负责 QQ 和微博等产品。如今他加入小米已经有两年历史，作为一个互联网从业者，来到小米负责智能硬件平台后，他感触最深的是，小米是互联网公司中最懂硬件的。 这就是他眼中小米生态平台的一大优势。懂硬件和不懂硬件的公司来做硬件差别很大。很多东西必须懂硬件才能做。高自光认为，作为小米的“三架马车”（硬件、软件、互联网服务）中的其中一环，这个优势会使得小米产品设计和生产过程中有更为全面的思考，做出更成熟的产品。 小米智能家居如何开放？ 之前我们也报道过，小米通过向硬件厂商提供 WiFi 模组，使后者的硬件设备能够接入小米的智能家居中。不过在采访中被问到如果开发商用了别家公司提供的 WiFi 模组之后是否仍然能够加入小米智能生态中时，高自光的答案是肯定的，只要通讯协议兼容，就可以加入小米的智能家居平台。 而通过放出 SDK 和接口，小米生态链中的开发商们还可以不经过小米而自行开发软件。因此，虽然平台上的所有设备都统一在小米智能家庭的 App 上进行控制，但是各个开发商都可以自主开发自己接进来的程序。作为平台方，小米要做的，只是保证界面和体验的统一以及在接入的时候每一个程序的稳定性和安全性。 小米的众筹和京东、阿里的众筹有什么不一样？ 不同于京东和阿里，小米的众筹也被归入了高自光的管理下，更看重的是满足定制化需求。有些厂商研发能力很强却苦于不知道要做什么，就可以通过跟用户直接对话，了解一个需求是否有市场。而且并不需要几百万的订单量，只要有几万个发烧友表示有这样的需求，众筹就可以投入生产。 通过这种方式，小米可以以较低的风险进行一些新鲜的尝试。不过目前小米并没有成文的标准来判定是否要做一款产品，当然高自光说，他们多多少少都会有一些判定标准。例如一个东西是否有科技感，是否能接入平台，是否有定制需求等。 如何保证关于智能家居的安全性和可靠性？ 平台要开放，就不得不考虑到安全性和可靠性方面的问题。事实上这个话题在采访过程中出现过好几次。小米也有自己的方式来让自己的智能家居更可靠。 小米会通过分级功能限制和芯片加密的方式来保证平台的稳定安全。例如你可以通过手机来控制一个灯泡的开关，却无法远程控制小米净水器的开关，因为本身就没有这个功能，这是小米故意这么做的，谁也不想因为出门在外的时候在手机上的一个误操作或者家里就导致家中水流不止。 另外在小米提供给硬件厂商的每个 WiFi 模组中，通过软件化的方式，将加密信息写入 WiFi [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/545101/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/545101/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/545101/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/545101/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/545101\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/545101#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "关于智能家居平台，小米回答了这 5 个问题"
 }
]