[
 {
  "date": "Wed, 31 Jul 2013 04:01:54 +0000", 
  "link": "http://www.ifanr.com/324892?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "你有没有这么一种情况，跟某个人发短信不到五句，就会迫不及待地说“我们还是微信上聊吧。” 这背后的转型是，传统的语音信息资费为主的盈利模式开始崩塌，移动互联网时代，数据流量越来越重要。这其中，重量级移动互联网应用的地位也越来越强势，前段时间微信收费事件闹得沸沸扬扬就是证明。微信微博这类应用对于许多移动互联网用户来说是不可或缺的应用，重要程度仅次于短信电话等基础服务。 所以，一贯傲慢的官门运营商也不得不放下身段去迎娶民间的大富闺女，联通此次联合腾讯推出“微信沃卡”定向流量卡也被视作是破冰之举。资本和权力本来就是磁铁的南极北极，在此也就不去臆测腾讯联通合作的内幕过程了。但是可以肯定的是，冰层已破，这种定向服务的方式还会继续下去。 暗喜的腾讯 细数国内互联网的巨头厂商和应用不难发现，优势资源还是集中在腾讯、百度、阿里 TAB 三家身上。那么有可能的话，将来的定向服务也将会倾斜到这几家巨头身上去，强者恒强的道理依旧灵验。 移动互联网竞争的残酷可见一斑，许多服务和应用都是依靠流量生存的，巨头们有了流量优惠后，优势则会更明显，此停彼长之下，中小型企业的空间越发小了。当然，这些现在还体现不出来。 前天我们独家爆出腾讯联合广东电信推出 QQ 音乐定向服务卡，在此之前也有广东电信推出微博微信双微定向服务的消息流出，在这其中，最大赢家还是腾讯，微信这个人人垂涎的姑娘甚至做到了一女二嫁。那么，其他应用的生存空间呢？也不是说没有，诸如之前就有搜狐视频的定向流量优惠服务，由于资费服务质量以及用户基数用户粘性的原因，反响并不好。用户粘性更强的手游等服务或许会因此获益，前提是搞得定运营商。 一类是微信微博这种近似刚需的应用，有了定向优惠之后，垄断地位会更明显，另一类是 QQ 音乐这种半刚需但在和同类产品浴血搏杀的应用，有了定向优惠之后就会有更大的竞争资本。 反观百度和阿里，不仅在移动互联网的布局慢了一拍，只能靠收购入股来弥补，而且也缺少微信这样的杀手级应用，现在对手连资费优势都有了。腾讯这下子在移动互联网领域的底气就更硬了，微信商业化指日可待，微信支付，微信游戏等等该来的都会来的。 转型中的运营商 抛开合作双方官面话不看，这其中其实是说明了强硬的运营商也切切实实感受到了压力，语音通信服务渐难成为支柱，而流量数据服务才是下一片天空，三大运营商本来就竞争激烈，广东联通已开先河，广东电信随即跟进，而且合作更全面，资费更优惠。虽然目前我们看到运营商和腾讯这种 OTT 厂商的合作方案并不成熟，优惠幅度也不算让人激动，从评论来看，消费者接受程度很有限，但这种合作成为模式推广成熟起来是极有可能的。 2G 到 3G，再到脚步声渐近的 4G 网络，基础的语音通信服务改进并不是重点，重点的是网络体验，网速越快，体验越好是最浅显的道理，反观国内，3G 普及并算不成功，但联通和电信在这其中做得比移动好，4G 已经蓄势待发，运营商们有理由继续用更先进的网络来笼络用户吸引新用户，支持 4G 网络的机型已经陆续出现，国外 4G 网络建设也如火如荼，但国内 4G 网络牌照还未到达运营商手中，可以毫不留情的说，我们的脚步太慢了。 相比于国外运营商，我国运营商的资费和服务都落后许多，但是在应用普及和手机迭代方面，我们不算太落后，这种差距造成的后果就是运营商饱受诟病，互联网巨头日渐强势。 此外，为了弥补在 3G 网络上的劣势，移动开始押宝 4G  网络，而 4G 网络对于电信和联通又有着先天的劣势，所以这两家的策略便是在这个 4G 网络普及之前的空档期拥抱流量业务，顺便继续扩展用户。另外，用户开始适应甩开膀子用流量的日子后，接受 4G 网络也是更自然。如果提早布局，培养好了用户的使用习惯，4G 才有市场需求。 最后不得不说的是，即使联通腾讯推出“微信沃卡”，电信和微信的合作也初见眉目，但是运营商资费和服务的滞后还是显而易见，“微信沃卡”短期能带来效应不会很大，给腾讯带来的优势更多是气场上的，而不是具体收益上。 而且另一个趋势就是，网民上网正在去中心化，微信微博之类的只是近似刚需，但不是刚需，也没有做到全人群覆盖，500M 或 2G 的流量也略显多余，微信的影响力和切入生活的能力到底大到什么程度，这次“微信沃卡”的销量或许就是一块验金石。 题图来自：nipic<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/324892/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/324892/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/324892/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/324892/a2t.img\" width=\"1\" /><a href=\"http://u.ctrip.com/union/CtripRedirect.aspx?TypeID=2&amp;Allianceid=3535&amp;sid=26421&amp;OUID=2012090141435&amp;jumpUrl=http://shouji.ctrip.com/index.html\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/07/a2.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/324892\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/324892#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "暗喜的腾讯，转型中的运营商"
 }
]