[
 {
  "date": "Thu, 19 Jun 2014 02:14:09 +0000", 
  "link": "http://www.ifanr.com/427114?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "音雄会是由国内数十家关注中国音乐、科技、投资和传媒行业的音乐创业企业发起成立的非盈利性组织，旨在为音乐创业投资提供行业交流。 这数十家企业中，有我们熟知的迷笛音乐、音乐天堂、荔枝 FM、荒岛、科大讯飞等横跨音乐、互联网和科技领域的企业，今年他们聚在广州，举办 2014 创业音雄会，聊一聊音乐创业的事情。 这两年也是众筹兴起之时，相较一些科技玩物众筹，音乐是一个受众更广，门槛更低的众筹话题。荒岛和城市画报曾在去年推出了荒岛耳机，今年则联合音雄会和乐童音乐上线了荒岛黑胶唱机的众筹项目，达成了百万人民币的众筹目标。 在今天的创业音雄会上，曾担任城市画报执行主编，同时也是荒岛电台创始人的黎文分享了荒岛黑胶唱机众筹金额超过百万人民币的心得。 近年来，黑胶唱片有了复兴的迹象，2013 年，黑胶唱片的销量在全球暴涨，英国更创下十年来最佳成绩总销量超 70 万张，同比增长超过 100%。许多音乐人都重新推出黑胶唱片，亚马逊等电商网站也令乐迷更容易买到自己心仪的黑胶唱片。以美国为例，CD 等实体唱片销量持续下滑，但是作为小众市场的黑胶唱片销量却增长迅速，国内黑胶发烧友的数量也符合这种趋势。 在乐童音乐此前的成功的音乐众筹项目中，有李志、周云蓬、太合麦田等著名音乐人和企业的项目，荒岛黑胶唱机的 1029768 元的众筹金额则是乐童音乐的纪录保持者。 乐童音乐 CEO Mark 认为众筹和预售的不同之处在于梦想和情怀，梦想与情怀在冰冷而理性的科技圈里可能是个笑话，而在感性的音乐领域里，梦想和情怀则是常常被提及的话题。 黎文回顾了荒岛黑胶唱机故事。为什么对黑胶唱片情有独钟，为什么要做黑胶唱机，他的理由是： “黑胶唱片是前数字时代的音乐最佳载体，唱片的录制因为环境、乐手及录音师的不一样而音色各具特点。非数字的模拟制式录音，完全遵从振动产生声音的原理，让黑胶唱片能较低损耗地接近原声。另外，黑胶唱片也是极佳的收藏品，寿命可以超过 100 年。” 作为一个文艺青年，黎文还拿出日本作家村上春树的句子来佐证这种对于黑胶唱片的喜爱： “CD 随时随地都能发出美好而正确的声音，但黑胶唱片和那热心的听者之间所存在的类似“心的交流”，在这里则不可能找到。我虽然不是一个怀旧趣味很强的人，不过夜晚一个人边喝着威士忌，边想认真听音乐时，无论如何都会伸手去拿黑胶唱片那边。” 在工业设计界备受推崇的博朗在 1955 年生产了一款黑胶唱机 G12（题图右侧机型，现存量极少），这给黎文留下了深刻的印象，成为一个不解的牵挂。 荒岛唱机 VW01 打出了“黑胶复兴，你值得拥有的第一台黑胶唱机”的旗号，意图复刻半个多世纪前的博朗 G12 唱机。 黎文认为，一条好的众筹广告片胜过万字的广告语，在荒岛唱机的宣传片里，充满了复古的情调，爵士配乐、颇具设计感的文字以及唱机的木质质感告诉我们，这台手工制作的唱机是向大师作品的致敬。 （优酷） 设计，手工，复古这些元素要比罗列技术指标更能打动人心，对于荒岛唱机的目标人群而言，他们购买的是生活方式。 这样的“生活方式论”还体现在，每位购买荒岛唱机 VW01 限量版的支持者，将获得黎文先生在广州发起的黑胶威士忌俱乐部“V+W”的 VIP 创始会员资格。也将获得“荒岛电台”网络电台邀约，与黎文一起制作特别节目。 黑胶威士忌俱乐部“V+W”是黎文在广州东山老城区一幢旧别墅里创办起来的主题俱乐部，藏有大量黑胶唱片。并且众筹支持者也会获得相应的黑胶唱片线上线下购买，家庭音响设备购买的咨询及服务等权利。 逼格，是被黎文提到的另一个词汇。每一部荒岛唱机在设计和材质上都很考究，带有独立编码，并且在整个产品发货完毕后会销毁模具。这样的姿态就是告诉用户，他们拥有的唱机是独一无二的，值得珍藏。 黎文说，他想试一下，这个快被时代所抛弃的产品对于众筹来说具有很高的难度，反而是这种难度让支持者有了更多的动力，让他们觉得在完成一件难度很高但意义非凡的任务。在项目开始之前，黎文决定把众筹目标金额增加到原定目标的 3 倍，给自己更大的挑战。 这样让许多人感到一种参与感，通过各种社交渠道将支持者汇聚在一起，黎文把这个社群称之为“奇迹社群”。 众筹的关键不仅在于产品，更在于众筹的支持者，让支持者成为推销员是另外一个要点。 事实上，在离众筹项目结束还有一个礼拜的时候，荒岛黑胶唱片的完成额度仅有 30%，支持者还不到 100 人，当时黎文和 Mark [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/427114/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/427114/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/427114/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/427114/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/8234208888800\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/06/next-01.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/427114\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/427114#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【创业音雄会】荒岛黑胶唱机：文艺青年怎么做众筹"
 }
]