[
 {
  "date": "Thu, 19 Jun 2014 04:15:46 +0000", 
  "link": "http://www.ifanr.com/427139?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "迷笛音乐学校发起的迷笛音乐节是国内较早影响力巨大的音乐节，可以说是国内音乐节的先驱，也是国内摇滚气息最为浓厚的的音乐节。比如前段时间的迷笛上海音乐节就请来了传奇的英伦乐队 Suede 山羊皮、美国音乐家 Larry Graham。这次创业音雄会上，迷笛音乐学校校长张帆也是演讲嘉宾之一。 互联网和移动互联网对于音乐产业的冲击是巨大的，在线音乐和免费下载让实体唱片产业不再风光，同时，类似于荔枝 FM 等音乐创业项目也搭上了移动互联网的便车。 以唱片的实体销量与网络下载量对比而言，现场有嘉宾说到，以往实体唱片顶多卖到 300 万张，而在互联网上，正规渠道的下载量可以达到 2000 万，这种数量级的差距使得许多音乐产业业内认识认识到，可以放弃实体唱片了。 在这样的环境下，以张帆校长为代表的音乐业内人士也开始谈到了音乐节的互联网思维。 张帆认为，互联网思维这个题目实在是老生常谈了，以往谈到都是通过微博微信更渠道进行传播，这确实为音乐节创造了许多好的条件，尤其是现场视频直播这样的新方式作用也非常之大。不断更新自己将要僵化的头脑，紧跟时代的步伐是张帆眼中的“互联网思维”。对于迷笛音乐节和张帆来说，必须要不停的与互联网业内人士学习和沟通，理解善用新产品，用到音乐节的制作传播之中。 到场的嘉宾也有乐视音乐的总监，他们上线了音乐节直播产品，覆盖了国内几个主流的音乐节，包括迷笛音乐节。 在四年前，豆瓣是音乐节组织的主阵地，一般一场迷笛音乐节会有 8000 人是通过豆瓣渠道关注而来的，但是近年来大概下降了 3000 人，这是随着社交网络的兴起形成的冲击和阵地转移。 和草莓音乐节越来越大众化、流行化相比，迷笛的摇滚元素更为纯正，而更为小众的明天音乐节则自称是“互联网的寄生虫”，明天音乐节组织者阿飞说，在许多年之前，那时候需要在电线杆上贴海报，剧场门口贴海报，需要请媒体人吃饭搞关系来宣传音乐节，但是现在不需要做这些。 互联网将宣传和传播变得简单，包括拉赞助等环节也可以融入到这个载体。对于一个小众音乐节而言，他们大概把迷笛音乐节当做是“音乐节里的春晚”，他们不求这样的主流待遇，甘做“互联网的寄生虫”。 这种转变还在于独立音乐人因互联网进入一个健康的生态，在一些小众音乐节网罗到忠实粉丝之后，演出频次和票价都有所提高。点对点，传播能力，个性选择的可能性都是互联网带来的契机，简言之，独立音乐比以前好拿钱了。 张帆接过话茬，率性说到，中国音乐节缺的不是钱，而是认真做音乐的人。音乐也不能被钱牵着走，音乐节和音乐不需要和资本走得太近。而国内在音乐的生态上还相当不成熟。 和充斥着浮躁与金钱的中国互联网相比，张帆认为音乐节不需要这么多的因素，音乐与音乐节需要更为纯粹。在他看来： “因为接受了投资，而让一个二货上台是不可原谅的。” 和到场的一些音乐创业企业与巨头唱片传媒企业的对比类似，与流行明星相对应的是独立音乐人。音雄会现场的宣传册里也喊出了“巨星已死”的口号，近几年也是独立音乐人崛起势头非常猛的时代。在采访张帆校长的时候，我也询问到了互联网的传播对于偏小众的独立音乐人有何意义，他表示： “当然，互联网会给更多的人以机会，这个时代应该是更好，对传播也好，对年轻人获取音乐的信息的途径、范围、广度、深度也好，比我们那个时代好多了。” 但是互联网信息的碎片化也有负面影响，现在年轻人对音乐没有之前的那种专注度。这种专注度的下降不仅仅是听众，包括音乐人也是这个样子。他也觉得目前许多独立音乐人也比较浮躁，现在信息量太大真是个挑战。 这种独立音乐人因互联网的传播效应快速崛起的现象就和前几年社交网络的兴起有很大的相似之处，火热之后伴随着的也有浮躁。张帆认为，在这两年里，这个圈子会有一个反思和回归，他拿社交网络来作为类比： “就像以前我们会天天看微信，但现在我可能会把手机搁一边，有意的一个小时不看手机，会对 SNS 有一个规避，意识到还有自己的生活，而不是被大量的信息所牵扯。这对创作人员和艺术家尤为重要，他们需要大量时间来静下心来体会和创作，挖掘自己内心深处的东西。” 而我去年也就独立音乐人也开始拥有海量粉丝，作品开始在社交网络上广泛传播的现象写过《互联网撕下了小众的标签？》。其中说到，互联网和小众的关系很微妙，一方面小众的音乐也好，电影也好，互联网为其提供一部分生存的土壤；另一方面，互联网的传播性又让这些贴着小众标签的事物有了脱离小众的可能。 无论在不在网上热传，《夜空中最亮的星》等歌曲的词曲唱都是一样，不会因为被分享一次就走调一分，所以真正热爱的人爱的是其本质，而懒得在意什么小众大众。 对于这个现象，张帆认为现在的状况可以说是“有大众，无大家”的时代，指的是有许多人声喧嚣的关注，但是缺少真正的巨匠人物。对于音乐人而言： “我觉得现在有大众，无大家真是挺遗憾的，真正大家是需要自我的锻炼和修行，而不是什么微博大 V，有多少人关注你，自己信息有多人知道。这样而言就是你获取了大众，但你不是大家。” 也就是说，其实对于音乐人而言，大众小众的概念并不重要，核心的还是自我的修为。艺术的成就也不在于有多少追捧，就像许多艺术家死后，他的作品才被人奉为经典一样。 &#160; &#160;<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/427139/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/427139/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/427139/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/427139/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/8234208888800\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/06/next-01.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/427139\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/427139#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "对话迷笛张帆：这是“有大众，无大家”的互联网时代"
 }
]