[
 {
  "date": "Wed, 07 Aug 2013 04:56:50 +0000", 
  "link": "http://www.ifanr.com/328416?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "看看现在的手机发布会都在拿什么做主要卖点吧，堆配置已经行不通了，四核八核审美疲劳了，于是超窄边框，可定制化，各种 Mini，各种 Max 型号成了可供各厂商的引以为傲喋喋不休的卖点。 可是再怎么改变，直板触控屏几乎已经成了如今智能手机设计的结界，没有超凡的能力，谁都不敢超出半步。于是设计师把外观设计的重点转移到了材质，边框，后盖，一体成型等方面。触控大屏在扩大手机视野增强功能的同时，也限制了设计师的发挥。 现在的智能手机，尤其是国产智能手机，如果不是明星机型，单看外观，不看 Logo，大多是很难分辨出品牌和型号的。绝大部分智能手机采取直板触控设计可能是市场选择淘汰的结果，那么带实体键盘的翻盖手机或者滑盖手机等逆潮流设计还能回潮吗？ 看看传言中三星要出的翻盖 Android 手机 Galaxy Folder 吧，这不是三星出的第一款翻盖 Android 手机了，或许也不会是最后一款。还有传言中的黑莓 Z15 新机，滑盖全键盘设计。我并不认为这两款手机会是当今智能手机界的两抹亮色，它们的设计谈不上创新，说是怀旧还差不多。 滑盖和翻盖的年头有些久了，当初的设计初衷之一就是为了解决直板手机键盘和屏幕抢体积的矛盾，人们对于大屏幕的追求由来已久，但是当时实体键盘又不可抛弃，所以滑盖和翻盖成为解决这种矛盾的一个不错方案。 这一点跟前段时间我们讨论的 T9 键盘很类似，在大屏触控之前，T9 键盘是不得已而为之，而滑盖和翻盖也有这样的意思。在屏幕和实体键盘的矛盾被大屏触控手机基本解决之后，滑盖和翻盖手机就随着实体键盘退居二线了。 如果说 T9 键盘在中国还有使用习惯，汉语输入特性的因素在里面，可以和全键盘分庭抗礼的话，那么以滑盖和翻盖为代表的实体键盘的受众则要小得多，一方面，实体键盘只能在 T9 和全键盘之间二选一，另一方面，现在全民都习惯了触屏虚拟键盘，实体键盘死忠粉已是小众了，而且滑盖翻盖手机的设计难度工艺成本也是个问题。 滑盖和翻盖的式微或许还有厂商的原因，日本应该是世界上最喜欢翻盖手机的国家了，夏普、索尼、松下还有 NEC 等日系手机厂商兴盛的时候，翻盖手机的流行度还不错，但随着日系厂商的衰落，翻盖手机也损失了最重要的支持者。 摩托罗拉曾经也是翻盖滑盖手机的一支力量，不谈 Android 时间之前的那些一众机型，摩托罗拉在 Android 早期的一些经典机型中，比如ME600 后空翻，里程碑系列都是当时的大作，包括 HTC，也有一些侧滑全键盘机型。只是随着 Android 功能的完善和市场的反应，翻盖滑盖不再吸引人眼球的设计了。 很多人跟我一样，对于目前百机一面的手机设计略感疲劳，另一方面直板触控大屏成了最稳妥的设计基础，这个矛盾不是那么容易解决的。也许有人会说当年直板实体键盘机型时代也不一样吗？由于实体键盘和屏幕的可分割性很大，设计上也很自由，那个时候也是诺基亚最为风光的日子，虽然“科技以换壳为本”的嘲笑犹在耳畔，但不得不承认的是，当时诺基亚把它的工业设计能力发挥得淋漓尽致，留下了各种或奇葩或经典的机型供人回忆。 回忆只是回忆，我很喜欢诺基亚之前的 5700，旋转设计和影音功能相得益彰。但是，要是让我把现在的手机和 5700 换一下，我是断然不会的。因为普通手机毕竟工具属性更大，外观设计必须服务于功能，且让步于功能。 可以看到，不管是滑盖还是翻盖，市场上总有一部分人是钟爱这种设计的，也有不少人舍不得实体键盘，而有需求则会有市场。但是在这些人不再是主流，实体键盘优势不再的情况下，这个市场也只能是一个小市场。键盘输入信息，屏幕输出信息可以集成在触控大屏上，那么实体键盘的功能性已经重合了。 那么回到刚开始传言中说的三星 Galaxy Folder 和黑莓 Z15 两款手机，三星产品线很丰富，渠道和营销能力强大，再出这么一款配置较低的翻盖 Android 手机也没什么大不了。至于黑莓，实体全键盘是它的标志性特色之一，大屏幕是市场的主流需求，通过滑盖结合在一起也很合理，可惜的是黑莓已经不再是主流之一了。 虽然当前智能手机设计上难有创新和突破，但翻盖滑盖的怀旧仍不是出路。手机制造是个非常上游的产业，手机设计上的创新或许得依靠中下游产业的创新才能达成，比如成熟的柔性屏幕，液态金属等材料。或者说，中下游产业现有产品的在手机上创新性运用，就像当年大猩猩玻璃在手机上的运用之类的。 &#160; 题图来自：flickr<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/328416/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/328416/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/328416/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/328416/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/328416\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/328416#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "翻盖和滑盖，我们还回得去吗？"
 }
]