[
 {
  "date": "Wed, 30 Nov -0001 00:00:00 +0000", 
  "link": "http://www.ifanr.com/?p=328512?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "今日爆出了人人公司 CEO 陈一舟发给公司员工的内部邮件，邮件中明确提出了六点要求： 人人网要由SNS向SMS（社交通讯服务）转型，使核心用户群由学生群体向年轻人群体扩张。 人人游戏业务由页面端向移动端转移，尽快取得更多的市场份额。 将继续加大对糯米网的投入。 手机用户的原创视频是56网主要的发展方向。 通过投资和实践探索互联网与传统行业结合的客观规律，找到公司基因大革新的机会。 公司长期发展需要一个牢不可破的“根据地”。 说起来，其实最重要的两点就是：一要紧靠移动互联网，二是打造“根据地”。 数一下国外的微软，苹果和谷歌，还有国内的百度，阿里和腾讯，这些巨头之所以成为巨头，原因有很多，但是有一点是不容忽视的，那就是他们都有一块或几块牢不可破的“根据地”，微软的 Windows 和 Office ，苹果的 app store 以及 iTunes ，谷歌和百度的搜索，阿里的电商，以及腾讯的 QQ 等等。 人人公司想要打造根据地的想法是很美好的，往移动端靠也是大势所趋。可是，现实依旧骨干，中国的社交热潮已过，人人公司此次谋求转型已经从当出国内社交网络的弄潮儿变成了如今被浪潮追赶了。而且，人人网的财报一向不好看，连年亏损。 首先是把 SNS 向 SMS 方向转变，并向年轻人群扩张，目前社交热潮确实已经过了，转型是必然，可 SMS 方向竞争更大。但是人人网的创办初始就是为了学生群体打造，以同学为关系纽带是个很牢固的但局限性很大的纽带，所以把这个关系链扩大困难重重。而且，人人网目前不得不面对的就是用户在毕业之后用户粘性急剧下降的问题，人人想以攻代守更是难上加难。 页游和手游是最近比较热门的话题，手游的发展速度很快，在微信 5.0 发布之后，全民“打飞机”的盛况可见一斑。在手游领域，像盛大已经占据先机，而微信也蓄势待发，在先发优势和实力上，人人比不过盛大，在平台上，人人更不能跟微信相比。页游肯定不是长久之计，而手游破局亦十分艰难。 视频方面的 56 网，团购方面的糯米网都是很难做出差异化的产品，而且它们都不是行业领军者，只能在依靠人人网在激烈的竞争走下去。 接下来才是陈一舟想法的重点，基因大革新和构建“根据地”。人人网专注于社交但做不下去已是被陈一舟默认了的现实，基因变革和“根据地”建设想必是思索良久的策略。策略制定固然重要，强大的执行力更重要。对于阿里巴巴和百度的根据地的向往也被陈一舟直言出来了。 在今年年初，人人公司就宣布成立独立的无线业务事业部，专注在移动互联网领域的新产品研发和运营。而现在，离人人宣称把重心转到移动端已经有段时日了，但成效如何？推出了有影响力的产品没？最基本的手机应用的体验做好了没？ 另外，在解释人人公司需要基因大变革和能稳定支持公司发展的“根据地”的时候，说到了需要摸索“互联网与传统行业结合的客观规律”，并定下了人人公司 5 年后必须长出一个平台级业务，为公司提供现金流、人才及新业务快速启动的基础的计划。 也就是说，人人公司目前还没有找到规律，也没有具体方向。在国内 TAB 三强布局较完整，平台建设趋于完善的情况下，人人公司才想起来需要赶路确实已经晚了。陈一舟说的前五点是早前就应该做的，而现在应该是初见成效的时候，至于建设平台的方向至少要明确一下。 根据地级别的平台建设时每个企业，尤其是互联网企业都想做的，可是成功者寥寥，都想尝到平台建设的果实，却懒得播下种子，播了种子还不浇水施肥，好不容易发芽了，天灾人祸一下子就让努力白费。马云现在是功成名就了，在淘宝创办初期的艰辛如今也成了一个经典的创业故事。 另外，5 年的时间也是个尴尬的时间，就互联网来说，5 年是个很长的时间，都足够把诺基亚这样的巨人压弯腰。5 年也是一个很短的时间，平台建设很可能只有雏形。Copy 一个页面不难，但是平台可不是能 Copy 来的。 人人公司目前的困局也是国内互联网企业的一个缩影，赶上了一波热潮，但找不到下一个方向，运气好的，比如 91 无线，可以被高价收购依靠大树，运气不好的只能被大浪拍死。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/328512/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/328512/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/328512/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/328512/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/?p=328512\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/?p=328512#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "人人网想学阿里巴巴想建“根据地”？谈何容易"
 }
]