[
 {
  "date": "Thu, 20 Nov 2014 08:13:30 +0000", 
  "link": "http://www.ifanr.com/470677?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "编者按：肖震，电商专家，南京大学商学院兼职硕士生导师，上海顺舟科技公司CMO。顺舟科技是一家为传统家电厂家提供智能化解决方案的物联网公司。 人们总是用已有的知识体系来理解这个世界，于是很难出现突变升维空间。我们强调坚持努力，不过是用来掩盖自己观念变革上的懒惰。确实如此，我们只是把社交网络当作新的媒体广告渠道，只是把电子商务当作一个新的交易渠道，如今是否把众筹也只是当作新的融资通道？ 硬件智能化是个大趋势，继移动互联网和智能手机风行后，智能硬件也将迎来发展机遇。各种嵌入式智能系统及传感器日趋成熟，智能手机的解决方案可以平移到手表、眼镜及各种可穿戴物品上。随着物联网等技术的强势推动，各种各样的智能硬件将层出不穷，颠覆现有硬件模式，让硬件不再仅仅作为一种产品来销售。智能硬件通过对传统硬件的互联网化，借助互联网来更好地管理硬件设备，提升其产品功能。 众筹承载着用户群体的精神追求 众筹是时下互联网热门募资模式，有着门槛低、开放性强的特点，也被互联网人广泛接受。众筹作为舶来品，在今年的电商圈红火起来。在 2011 年上线的点名时间是国内最早的一批众筹网站。2013 年，点名时间聚焦智能硬件，凭借一批超级项目在科技圈内声名鹊起。2014 年初，点名时间有两个项目前后突破 100 万。以前的电商卖实物、卖服务，现在的电商甚至可以卖梦想。细数互联网圈子内的大佬，京东、百度、腾讯、淘宝等都在探索自己的众筹模式，其中京东凭借其 3C 电子行业的庞大用户群产生了国内规模最大的产品众筹项目——“三个爸爸”空气净化器，筹资金额突破了 1000 万，勾起了无数互联网创业者的热血之魂。 这就是互联网金融主导下的新的生意方式，同时也是一种新的生活方式。通过互联网集聚人气，让有着共同兴趣和价值观的人形成一个社群，无数个体用户在其中追求共鸣和精神归宿，而企业通过物品来承载用户群体的精神追求。 企业底下要做的不是去满足单个的消费者，而是满足某类人；不是把产品或服务逐个卖给消费者，而是去卖给群体性用户。简单的说就是从一个个的去卖产品转变为一堆堆的去卖产品。人们因为价值观和彼此的认同信任而去消费，这就是典型的消费民主化，也是众筹模式的根基。 移动互联网时代消费者的行为，越来越呈现出群体性，而非个体性。出现了各种各样的粉丝群体，譬如果粉，米粉，京东粉。每个品牌都可以在自己的细分领域依靠社交网络集聚人气的能力打造自己的粉丝经济，以众筹模式开启自己的创新之路。 众筹让用户参与到产品的全生命周期 智能硬件是一个开放的领域，任何企业都有可能有所作为，甚至开发出畅销产品而一鸣惊人。相信市场主力能借鉴周边市场的发展经验，抓住市场需求之核心，通过更实用、更有创意、更有商业前景的智能硬件产品来推动个人和企业定制等细分市场的蓬勃发展，让更多的生活产品走向智能化，让更多有创意的智能硬件产品走进人们的生活。 移动互联网让我们正在经历工业时代后一次伟大的变革。工业革命前是没有大规模的组织的，工商业主要以手艺人作为单位，比如一个铁匠铺两个人就够了，一个师傅带一个徒弟在那打铁。工业革命来了，一个钢铁厂几十万人，组织化出现了，带动了近 300 年的工业经济腾飞和工业文明。但移动互联网带来了组织的革命，组织内部扁平化，企业可以通过众筹的方式来创造用户的参与，参与到产品的全生命周期。 对小微企业创业者而言，缺资金、缺人才、缺资源，这些实现梦想的短板都有可能在众筹平台上得到补充，这成为他们对各类众筹平台趋之若鹜的原因。为他们的产品投入时间与金钱的粉丝们已经不再是单纯B2C购物模式中的消费者，他们更主动地表达出自己的需求并提供建议、看好产品前景、付出金钱支持，到众筹结束后，还将收获除产品外其他的奖励。这样一个流程，让粉丝从头到尾有了参与感，这对于市场还很陌生的初创者而言是良机，甚至有粉丝表示自己也是半个圆梦人。 众筹的势能来自打破不合理的市场结构 在传统资本密集型，高资源投入的领域存在者巨大的毛利，毛利的背后隐藏着一个不合理的市场结构。众筹的模式，可以动员广大用户以低门槛的方式筹集到所需要的资本，就具备了打破原有不合理市场结构的可能性。这样企业本身就能获得道德感，消费者会支持，同时自己也会有动力来完成它。 众筹模式使价格平民化，交易人性化，充分代表了互联网的草根精神。同时整个交易环节创造了用户的参与，并让大家在参与中获得幸福感。众筹模式让品牌进入民生年代，所有装逼高价不接地气的品牌都可以开始写墓志铭了。今后奢侈品会不断的平民化，土豪会不断的屌丝化。 智能硬件创业的路上，会遇到很多难题，产品开发初期，团队空有概念，但缺乏相关的开发实力；产品开发后期，团队没有生产厂商的上下游关系，第一次面对供应链管理，又感觉束手无策。现在我看到一些原本帮助传统企业做APP解决方案的公司，在智能硬件的大潮下又开始为智能硬件创业者提供后台支持的云服务平台。包括了手机应用开发工具包（SDK），云端解决方案（控制、数据采集、大数据运算和智能决策等），以及设备端（基于开源硬件的参考实现，和众多合作伙伴的实际应用）。能够让智能硬件的开发者以最低的成本最短的周期实现自己的梦想，而不必为通用性的技术门槛支付学习成本。 众筹的本质是商业的民主化 正如互联网之父罗伯特.泰勒所言：“无论你身处何处，你都在网上。”今后产品将不再能够独立于互联网世界之外。传统企业和互联网的竞争本质上两种不同意识形态之间的竞争。传统金融带来的是高门槛高投入的控制思维，希望用大规模投入，大规模制造，大规模渠道来控制市场和用户。而互联网金融下的众筹模式带来的是不断创造用户参与，让大家共享协作的社群部落思维，随之产生的是消费的真正民主化。 众筹模式使企业不再依靠研究，调查，判断来创造新产品，不再像过去那样面对市场单打独斗，而是和用户一起去创造一个品牌。极大的缩短了新产品的创造周期，降低了创新的门槛和风险。一旦你让用户参与进来获取他想要的再创造，你会发现参与感变成了一个消费的过程。不需要在用自己的想法来把握用户，而是采用众筹的方式让用户去试，用户会用他的行为投票。 工业化带来的是产品技术至上，希望用极致的产品力来征服消费者。众筹模式带来的是真正商业的民主化，产品没有最好只有更好，一个产品最重要的是如何创造用户的参与，一开始产品可以粗糙甚至满身缺点，但只要找到它的爱好者，就有用户愿意为它来买单成为第一批用户，从而让产品不断迭代和用户一起成长。 众筹让企业从管控型进化到社区型 众筹的模式让企业从管控型进化到社区型，企业内部管理以后越来越趋向于扁平化，员工之间没有层级，没有 KPI，人和人之间自发协作，因此员工的自我驱动力更强，从要我做到我要做。过去的人的目标是为了成就组织，现在组织的目标是为了成就人。组织成为成就人的心态才有未来。过去企业是抢市场份额，现在是抢人，过去是组织力量的竞争，现在是人成长环境的竞争。互联网思维培养人才，追求的就是接地气，讲干货，说人话，互联网思维催生出的种种简单粗暴的方式，往往能直击用户内心身处。 众筹下的消费民主是以人为中心，而不是以产品为中心。以兴趣爱好和用户数据为资产，而不是以人力物力规模为资产。讨好消费者的时代过去，吸引用户的时代到来。9 0后的观点是没有参与感的营销就等于没有发生过，游戏化和有意义的互动比抽奖送礼更有效，互动的目的不在于获得优惠和折扣，而在于如何让我的生活更美好以及让世界更赞。众筹的目的不是为了满足实际需求，而是为了追求被刺激起来的欲望。营销从说服型走向应需型。众筹让企业重新从人的角度来看待商业世界，让商业回归人文，把消费者还原成真实对等的人，而不是需要搞定的目标用户。 众筹模式使商业从人消费产品走向人消费人。过去是先有产品后有人，现在是先有人再有产品。过去的商业和消费者的关系等同于先结婚再恋爱，而众筹让企业和用户先恋爱再结婚。爱情的价值某种程度上比婚姻更高。 众筹让企业从单纯的卖产品变为做金融 移动互联网年代，企业不再只是单纯的卖产品，而是一种金融。众筹模式体现的是企业对未来的探索，并在这个过程中创造用户的参与，带来更多人性化的体验，让参与者在分享中收获幸福。追求企业现在的价值就是卖产品，追求未来的价值就是做金融。一个产品最大的魅力在于让人有更多的想象空间，一览无余的展示，往往造成贬值。 众筹模式改变了过去商家和客户之间本质上的对立关系，从此不再有客户的概念，取而代之的是用户。用户跟客户有什么区别？客户买了东西就走，而用户是持久的和你沟通，他不一定给你付钱，但会帮助你做好产品的用户体验，降低创新带来的风险，帮助你不断修正自己的初创产品。企业可以通过价值链的创新，延伸，在另外的地方收费，创造出另外一批客户，这也就是“羊毛出在猪身上让狗来买单”。用户是众筹模式的基础，没有大量的普通用户做为基础，自己没有养成一头猪，就很难收获到羊毛。 众筹模式使商业加速了去中心化，去组织化。使消费者驱动下的产销逆转，情境定价策划能够为市场的趋势，跨界成为常态，专业成为中间件，碎片化是个体存在的状态。众筹模式下的粉丝经济和圈子经济将是未来最有活力的商业形态，强推胁迫诱导式广告促成陌生人交易的时代将一去不复返。企业的核心能力在于用户关系的建构，基于社群运营的商业模式成为主流。众筹模式让消费者参与到产品的全生命周期。产品具有更多的信息，更多的传播要素，更多的交互功能，更多的平台特性。 iShout 是爱范儿一个接受读者投稿，爆料以及分享心得体会的栏目。我们将选择优秀的文章登载在主站上并清楚注明出处。如果您希望将 iShout 投稿发布在自己的网站或博客上，请与爱范儿主站同步发表。 您可以邮件：info@ifanr.com 和我们取得联系，Just Do It，马上和我们分享吧～ 如果您喜欢爱范儿提供的信息和团队，希望加入我们 team blog 的行列，一起打造一个国内最好的科技媒体，请邮件 career@gmail.com，谢谢～<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/470677/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/470677/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/470677/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/470677/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/470677\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/470677#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【iShout】众筹打破了……"
 }
]