[
 {
  "date": "Mon, 01 Aug 2016 08:21:54 +0000", 
  "link": "http://www.ifanr.com/694206?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "「MindTalk 线场」，是 MindStore 旗下的线上干货分享栏目。我们发掘在产品、运营、推广三方面具备实战经验、有实战成功案例的个人，在普及他们的「智识」的同时，帮助个人/个人所属的机构树立品牌。 MindStore：简单地介绍一下你自己吧。 我是杨晟（sheng，第四声），一名设计出身的创业者，天秤座。 我的母校是广东外语外贸大学，本科专业学的是计算机科学与技术，在一个文科院校中读理科，毕业后的工作是设计，这显得我看起来很“另类”。 目前在做一个女性时尚消费社区的产品，叫 See。 MindStore：你现在在做什么？ 目前在做的是设计，包括 See 的产品体验和品牌建设，为 See 保证优质的产品体验、运营视觉、品牌传播的调性把握。 产品体验在传统意义上其实是归入产品研发部门的工作，我认为这并没有发挥设计的最大价值，也没有让设计师乃至这个行业成长起来。我推荐的理念是设计业务化，设计部门里面的每个岗位都深入了解公司每个环节，站在用户的角度驱动业务部门。 因为设计是最容易也最应该了解用户心理的一个岗位，他们的产出直接影响用户的第一感官。 同时，现在很多创业公司并没有重视建立品牌，因为早期我们都重视流量和产品。但在现在产品同质化严重的时代，流量红利也很难寻找，用产品、技术上的创新获取流量难度较大。那么企业在贩卖的不仅仅是功能价值，更应该重视精神价值。 设计部门需要把责任担起来，成为品牌建设上的最大助力。 （See 团队合照） MindStore：工作当中，最让你自豪的成果是？ 今年 4 月 See 获得了意大利米兰 A’ Desgin Award 国际设计奖银奖，同时获得这次大奖的有三星、LG、锤子的设计团队，都是行业最优秀的设计团队。 See 的获奖，算是在国内互联网创业公司中极其罕见的。我们一直相信优秀的产品设计是我们团队的核心价值，而这次国际奖项是对我们努力的一次很大肯定。 MindStore：在工作当中，你如何一直让自己保持进步？ 尽管听起来比较鸡汤，但我一直坚信，站在这个行业中思考。我的重心在设计方向，从毕业后到至今在创业一直没有改变过，今后也不会改变。 最早在大二的时候，我是在一个设计公司（EID Center）工作，在这个过程中我真正体会到和一帮专业设计师是如何工作的，他们需要什么技能，优势是什么、劣势是什么，对比起我自己怎么做到比专业出身的人更好。 后来进入腾讯 CDC（用户研究与体验设计部），算是国内互联网设计中的殿堂级团队，接触或主导过的项目有电脑管家、QQ 安全中心、腾讯游戏、腾讯公关等。 由于我是理科出身，在设计圈其实是零专业基础的，我只好深入这个行业去提高自己。从大二开始准备，先后参加了三次招聘才最终进入，当中有一些有意思的故事也可以在线上和大家分享。 离开腾讯之后，我加入了一家互联网券商（富途证券），接手全线产品设计（iOS、android、MAC、PC、web、h5 六大平台产品）与品牌设计（市场、运营、品牌的视觉调性）。 加上现在的 See，我做过了杀毒软件、安全工具、金融类产品、社区应用，甚至还做过彩妆品牌，经历非常杂。 但我的想法很简单，好的设计师不应该选择行业或项目，而是尝试用设计的力量影响甚至推动这些行业，为商业带来更大的价值。就好比好的医生不应该挑选病人，而是努力为病人的健康带来价值，哪怕以后都不用看医生。这就要求我们要比业务方更了解业务，同时站在用户洞察的角度思考如何更好。 MindStore：这一次 MindTalk 线场活动，你打算分享的内容是什么？ 我希望分享的是，设计在互联网当中的价值思考。 介绍我之前做过的项目，以及我个人的经历，希望大家能了解我 互联网发展与互联网设计之间的时间线，看到设计在当中充当什么角色 在今天产品同质化的互联网时代，设计如何助力企业建立品牌，发挥更大的价值。这里会介绍到设计团队在See当中如何进行业务推动的。 或许没有办法教大家一些明确落地的方法，因为战术执行的方法是实操出来的。更多的是让听众换一种思路来思考设计在行业中的价值。 MindStore：你希望听众们，可以从这场活动当中，学习到什么？ [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/694206/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/694206/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/694206/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/694206/a2t.img\" width=\"1\" /><a href=\"http://a.app.qq.com/o/simple.jsp?pkgname=com.ifanr.activitys\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2016/04/rss.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/694206\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/694206#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "三位直男做的女性时尚电商See，如何通过设计俘获女性的心？"
 }
]