[
 {
  "date": "Thu, 06 Jun 2013 09:20:52 +0000", 
  "link": "http://www.ifanr.com/301156?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "又到高考好时节，不久之后大学里又会出现许多活泼可爱鲜嫩多汁的学弟学妹，学长姐们也纷纷开始翘首以盼。 俗话说的好，“男怕入错行，女怕嫁给狼”；俗话又说了，“程序员改变世界”，对于考生来说，程序员是一个充满诱惑却又危机重重的职业。有的人认为程序员每天做的只是让自己的手上下翻飞敲代码而已，而有的人认为程序员的脑子动地比手更快，更有力。 To coding or not coding，这是一个严肃的问题。为了造福万千考生，为了给祖国的未来添砖加瓦，我特地采访了身边的几位程序员，让他们给学弟学妹指一条明路。 这次采访主要有三个问题： 建议学弟妹们当程序员吗？ 怎么看程序员这个职业？ 有什么想对学弟们们说的？ 第一位采访对象，是来自一家举世闻名的科技博客的李本重同学。他不仅是一位高水平程序员，还是一枚十分文艺的高水平程序员。 对高考学生：Follow your heart，高考只是人生的一个小转折点，你会慢慢发现这世界远比你想象中复杂，但复杂也意味着无尽的可能性，知天命，跟随天命，这是你们应该做的事情。 建议他们当程序员吗：计算世界是美妙的，蕴含着更多的可能性，程序员不应该只是一种职业，而应该是一种逻辑能力，如果有机会重新到来，即使我不当程序员，也会去了解计算机背后的原理与学习相关的技术，这是一种兴趣。 对程序员这个工种有什么看法：程序员越来越多，但优秀的程序员却不是这样，程序员行业其实和其他行业差不多，会加班，会劳累，但从锻炼思维能力的角度来说，这个行业是有一定优势的。技术终究是为生活服务才有价值，程序员是不可或缺的，但是否从事这个专业还是取决于自己的兴趣，以及具体的处事方式了。 逻辑让这个世界归于秩序，没逻辑的人丰富了我们的娱乐生活，当程序员，送两斤逻辑。 第二位采访对象，是一位看起来闷骚但心里头比李本重更文艺的码农，琴棋书画基本样样精通，他的回答非常极简主义： 1：不要； 2：对身体非常不好，有各种差的影响。对思维不利影响也大，变成 0/1 的计算机思维模式，非常不利于于处世。； 3：没什么吧。 嗯，有道理。 第三位基友，名叫小元，来自百度。他从学生时代开始就志愿加入了程序员的行列，成为了一名优（苦）秀（逼）的程序员。 1：如果自己有兴趣，不妨成为一名程序员。未来社会中方方面面都需要编程，程序员是未来重要的生产力、创造力呀！就算不成为编程高手，也要学会用这种思维思考问题，对于自己有蛮大帮助吧~ 2.：从职业角度来讲，程序员薪资不错，发展机会也很多。从生活角度讲，程序员可以很辛苦，也可以很风骚很清新，看自己如何处理。总的来说这个工种正在向着好的方向发展。 3：编程可能会成为未来重要的基本技能，但不是唯一技能，找到自己所爱，才会觉得幸福。大学期间有充分的时间去寻找，别浪费光阴。如果从初中、高中开始，就懂的编程，喜欢编程，大学一定要继续发扬光大，绝对有很大作为的！ 现在越来越多的小孩，从小开始编程，这个真的很好。到大学，有很多时间去学习、尝试自己想做的东西，有可能出现中国的盖茨。就算没有做出自己的产品，所积累的经验，足够获得更好的发展机会。比如：到国内的大企业工作，出国留学，到国外的大企业工作。 这位 90 后同学本就十分风骚和清新，相信他未来开发出来的产品也足够的风骚和清新。 第四位朋友是程序员中的稀有品种——程序媛，还是一枚萌妹纸。准备赴美读研的闻思过同学有着多年的非职业编程经验，当程序员纯凭兴趣，非常具有代表性： 1： 如果乃不善言辞，如果乃想远离尘嚣，如果乃愿意处理逻辑问题，如果乃对于繁复的工作不感疲倦，如果乃还想有份能温饱的工作，请选择程序员； 2：这个工种就是孤独寂寞冷，容易活在自己的小世界，需要人脾气很好； 3：走自己的路，让自己的路没人能走。 或许对她来说，不存在找妹子的问题。 下面这位同学名叫 Thomas Yao，是一名做 GitCafe 互联网创业者，可谓是冲在程序员战场最前线的汉纸。 1：喜欢写程序，对计算机技术真正有兴趣的，可以报考计算机专业，不要因为听说计算机行业工资水平高才入这个行，否则你会发现比挑大粪更辛苦； 2：程序员是伟大的职业，负责创造提高社会效率的工具，不要认为程序员是一个很卑微的职业，除非你是因为认为工资水平高才入这个行，否则你会发现这和挑大粪一样卑微，因为你不会创造，只会服从。做的事情千遍一律，就和打字员没什么区别； 3：考上什么学校不重要，在学校里结识志同道合的朋友才是关键，再差的学校也有优秀的人，再优秀的学校也有垃圾，此外中国的所有大学都基本一样垃圾，没什么本质区别。 1、Thomas 同学嘱咐我，一定要提醒各位考生他是没经历过高考的学长；2、我同意最后一句。 最后一位同学，来自 Google，还是一家举世闻名的科技博客的 CTO，他说： 1：No； 2：低级程序员其实就是民工 ； [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/301156/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/301156/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/301156/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/301156/a2t.img\" width=\"1\" /><p> <a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> | <a href=\"http://www.ifanr.com/301156\">原文链接</a> · <a href=\"http://www.ifanr.com/301156#comments\">查看评论</a> · <a href=\"http://www.weibo.com/ifanr\">新浪微博</a> · <a href=\"http://www.ifanr.com/weixin\">微信订阅</a> · <a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a></p><br /><div style=\"text-align: center; border-top: 1px dotted #ccc;\"></div>", 
  "title": "考生们，程序员哥哥（姐姐）有话对你说"
 }
]