[
 {
  "date": "Thu, 06 Jun 2013 10:36:39 +0000", 
  "link": "http://www.ifanr.com/301076?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "微信产品总监曾鸣在昨天的微信官方活动上暗示了微信公众平台的未来走向。 昨天下午，在介绍完招商银行、南方航空、国家博物馆、广州公安等几大用微信做到“科技改变生活”的公众账号后，曾鸣话锋一转，点评起媒体类帐号。 公众帐号应做服务商，而是不是信息的中间商 显然，从曾鸣的发言来看，微信所认为的“媒体帐号”，不是普遍意义上的大众媒体、新媒体或自媒体，而是更广泛意义上的“以传播信息为目的”的帐号。后者正是教科书上对“媒体”的定义。 曾鸣指出现在很多帐号把公众平台当作媒体平台来运营： 我们的公众平台提供了每天一条的群发能力，这个群发能力大家都蛮珍惜的，甚至是觉得今天我不发，我今天是亏本了。所以很多的运营者既使是没话都找话说的，今天一定要把这个信息发下去，所以很多的用户在每天早晨起床的时候，会看到很多推送的消息。 曾鸣顺着这个话往下讲，讲到一个比较明确的定义，即“（微信）不是一个纯粹的营销工具”。他拿之前所举的招行、南航的例子，告诫企业“起码要让公众帐号体现企业价值”。即企业做公众帐号，要做服务，不要做信息的中间商。 什么叫做服务呢？服务就是我需要你的时候，你马上召之即来；我不需要你的时候，挥之即去。我不需要你在我面前晃悠。如果说你在我不需要你的时候，就是说你在不恰当的时候出现，让我觉得很烦了，既使你长得再帅，我也不会爱上你……哪怕你是要做违章的查询，我可能一个月查一次，或者说甚至是半年查一次，但是仅仅是这一次，让我觉得有价值，我至少会让你非常长期地待在我的通讯录里面，我不会删除你。 遏制媒体化风气，做技术创新型服务 官方此番表态，在于削弱微信公众帐号的过于注重“媒体化”风气。依我最近接触的或大或小公司来看，这个表态出现得非常及时。因为随着微信影响力的增大，那些动作较慢的大企业开始向这个平台布置人力，如果不能适当地引导，不只不能好好地用科技做服务创新，而且将给微信带来媒体化后可能面对的各种压力。 其中一方面来自于审核的压力。我们知道，新浪微博继承新浪网之衣钵，把微博的媒体属性玩得淋漓尽致。但新浪微博养的 3000 人内容审核团队，是新浪很大的一块运营支出；如果说钱是小事，那么内容方面的控制，及其可能带来关停的风险（新浪微博已经定点清理、禁言了多个帐号），是悬在新浪微博头上的“达摩克利斯之剑”。微信显然不想踏上新浪微博这条老路。 另外一方面，则是公众平台如果单纯成为泛媒体平台，其商业化意义亦大打折扣。一些精品化的媒体帐号，有助于维持微信粘性和更好的内容生态，但是泛滥的信息推送和由此衍生的广告需求，对微信平台却可能是一个灾难。泛媒体、自媒体，通过微信公众平台希望获得更大的影响力，更多寄希望于信息推送所衍生的广告价值。由此也带来一个矛盾——这些泛媒体、自媒体的商业驱动会导致这类媒体在推送内容的失范，从而让平台的吸引力大减。如果微信平台后续的路向过份偏重于泛媒体化，无疑对平台的生态和商业化的进程都有影响。 曾鸣的发言，是一剂猛药，希望唤醒已经运营公众帐号的企业及时调头，不要走泛媒体化道路；而那些没有运营公众帐号的企业，曾鸣也给他们提供了另一个思考维度：做服务，做技术创新驱动的服务。 显然，曾鸣的发言代表了微信官方意志。如果说去年 11 月底封杀“帐号互推”略显突兀，那么今年由曾鸣先做思想铺垫，再顺势升级产品就显得水到渠成。拿南航、招行、国博等公众帐号做样板，也是更具说服力和指导意义。 此前，媒体圈广泛推测，微信在接下来的版本中，将弱化公众平台的媒体媒体。曾鸣其实在发言中也表露了这个愿望——显然这也是产品体验为先的张小龙本人的愿望： 我要把这个东西清理了，才会觉得舒服，它成为体验中的一个问题。如何去实现获得信息以及信息过载的平衡，未来微信新的版本会有一些新的方式去做一些优化。 显而易见，曾鸣这里所讲的“如何获得信息”，是要改变人们获取信息的方式。现在是以推送方式获取。将来呢？主动去找，公众平台的公众帐号们，将更像一个 App，而不像一个时常出现在对话列表的“朋友”。所谓“平衡信息过载”，是指将会弱化媒体信息（广义范围的）对用户的干扰和压力，不要让用户觉得怎么还有 50 条信息没有查看，寝食不安。 未来产品形态：集纳公众帐号 具体的产品形态，我们可以参考 Windows Phone 版微信： 在微信 Windows Phone 版本中，我们看到微信把所有公众帐号的信息集纳到了“公众帐号信息”下面。我关注 100 个帐号，它们发来 1000 条信息，也只是在一个帐号中显示。而用户重要的人与人之间（而非人与机器、人与公众帐号）的交流，才真正地被凸显出来。 不过尚不清楚的是，微信将以何种界限来区分企业帐号与广义的媒体帐号。是把服务类的帐号集纳到“服务帐号信息”，把媒体类的帐号集纳到“媒体帐号信息”；还是统一像 Windows Phone 版一样统一归类到“公众帐号信息”。或者把企业帐号保留，只集纳媒体类公众帐号。想必这也是微信团队内部正在讨论的事情。 与 Windows Phone 版本不一样，iOS 和 Android 用户占到总用户 90% 以上（参考全球 Windows Phone 手机出货量），是否集纳公众帐号信息，将会非常直接是影响用户体验。从曾鸣的发言来看，微信无论是内部讨论，还是用户调查，或许已经达成了共识，即“会有一些新的方式去做一些优化”。现在只看变化的剧烈程度如何了。比如某些已经习惯了从微信获取新闻（尤其是被动获取信息）的用户来说，集纳公众帐号就不是一个好体验。 将来，如果微信最终将公众帐号集纳到一起，那么如何接近用户与公众帐号的距离，将会是新的挑战。——我们从现在多数公众帐号每日推送信息，也能看到一定合理性，即这些公众帐号需要在用户面前刷存在感。那么将来公众帐号与用户之间隔了一层“集纳”帐号，如何让他们保持对服务类或媒体类帐号的知晓和粘性？ 搜索也许会是一样不错的解决途径。比如搜索“信用卡”，就出来各大银行的信用卡服务；搜索“火锅”，就出来各大火锅店的促销信息；搜索“苹果”，就出来苹果公司的相关新闻……无论是文字搜索（现在匹配度非常不错）还是语音搜索，关键是要能搜索出东西来，即微信平台上要有足够多的信息。引导信息往微信平台流动，这是微信公众诞生之本义，也是终极目标。长期来看，这股洪流持续的时间将极其漫长。 [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/301076/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/301076/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/301076/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/301076/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/301076\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/301076#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "微信抑制公众平台媒体化趋势，未来形态如何变化？"
 }
]