[
 {
  "date": "Thu, 06 Jun 2013 18:26:29 +0000", 
  "link": "http://www.ifanr.com/301314?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "从诞生之日就被视为自由象征的汽车，如今进入了一个物极必反的怪圈——在大城市，人们与汽车共处的大部分时间是花在堵车上的。 正如沃尔沃产品战略高级副总裁莱克斯·科斯迈科斯在财富全球论坛上所说的那样，如今人们开车越来越累了，在应对拥堵的城市交通和复杂路况，人们必须保持精力的高度集中才能确保驾驶的安全。“这需要靠创新的技术去突破和解决。” 毫无疑问，无人驾驶——这个早在 1939 年世博会上提出的概念如今正受到所有汽车厂商的关注，正如汽车取代了马车。简而言之，无人驾驶就是车顶的雷达感应器全方位扫描周边环境，装配在车身尾部的雷达传感器评估汽车所在的位置、监测后方车辆的距离，然后依靠动态导航地图和移动互联、软件系统对交通状况做出正确反 应。 2012 年 5 月 11 日，美国内华达州机动车辆管理局为一辆搭载 Google 智能驾驶系统的汽车颁发了牌照，允许这辆无人汽车在公共道路上测试行驶。同年 9 月，3 辆无人驾驶的沃尔沃汽车，在一辆有人驾驶的卡车带领下，在西班牙巴塞罗那的公路上，以不超过 90km 的时速完成欧洲环保型道路安全列队行车(SARTRE)的测试项目。 沃尔沃不认同这是所谓的“革命”，它们试图以技术迭代和系统整合的方式逐渐达到汽车的自动化水平。“这个事情必须循序渐进，” 科斯迈科斯指出，一方面是消费者需要慢慢接受这种方式，其次是技术的演进，将现有先进的技术整合在一起。 据沃尔沃员工透露，根据技术的发展路径，沃尔沃的无人驾驶的遵循“四步走”：驾驶辅助阶段、部分自动化、高度自动化、完全自动化。而每前进一步都必须进行审慎的评估。 驾驶辅助系统主要为驾驶者提供协助，比如在危急时刻发出警告，部分自动化则是在警告后进一步进行干预，比如“自动紧急制动系统”和“应急车道辅助系统”等。公司员工告诉我们，沃尔沃基本实现了这两个阶段。 去年，沃尔沃展示了堵车辅助驾驶系统，这种系统允许汽车在车流时速低于 50 km 的情况下，自动跟随前方车辆前行。科斯迈科斯指出，这一系统正是基于此前自适应巡航控制和车道保持辅助系统的集成与延伸。他认为，对于尚不完善的辅助驾驶系统，最重要的原则在于“提供给驾驶者充分的选择权”——比如驾驶者可以随时恢复人工驾驶状态。 科斯迈科斯表示，搭载堵车辅助驾驶系统的“初级阶段”车型在未来一两年内即可商用，而高度自动化的汽车则“至少需要十年”。 一辆无人驾驶汽车上路或许没什么，但当所有技术标准不同的无人驾驶汽车并驾齐驱就不可同日而语了。科斯迈科斯提到，车间通讯在无人驾驶车辆的决策中非常重要，它能够减少车与车之间的举例，进而缓解交通拥堵，因为后车在前车开始制动等操作之前就掌握了前车的意图。而这正是高度自动化和完全自动化系统实现的重要铺垫。 “未来交通是安全的、绿色的、智能的。车辆可以与行人、车、道路沟通，通过自动驾驶技术实现零碰撞和零排放。”沃尔沃总裁兼 CEO 哈坎·萨缪尔森这样说道。显然，这样的愿景不是一两家厂商凭一己之力力所能及的。 无人驾驶的全面实现必须建立在汽车行业乃至政府城市管理共同努力的基础上，它不仅依赖于无人驾驶技术的演进，更有赖于大数据的分析与运用：通过收集数据，进行车流量的统计，再进一步对这些数据进行分析将交通信息可视化，而这一切的实现需要物联网和移动互联网的进一步发展。 “从这个角度看，我希望所有的厂商在这方面都能有大的进步，从而实现不同品牌的技术互通，而不是说谁先发明，就一定要保留。” 科斯迈科斯如是说道。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/301314/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/301314/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/301314/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/301314/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/301314\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/301314#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "沃尔沃：无人驾驶还在路上"
 }
]