[
 {
  "date": "Thu, 22 Dec 2016 02:10:48 +0000", 
  "link": "http://www.ifanr.com/764689?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "「Mind 访谈」，是 MindStore（微信号 mindstoredyh）旗下的轻访谈栏目。主要服务于亟需曝光的早期创业项目。我们发掘有趣、有思想的人，通过轻量访谈的方式，立体地把他/她展现出来，同时扩大项目、团队的知名度。 前段时间万达公布了王健林的日行程表，在网上引起热议。有网友感叹道：“这个世界上最可怕的事情就是，比你有钱的人比你还努力！而且这个人还是个首富。”其实不仅是首富，对于那些事业上勇猛直前的白富美、高富帅，大家都会感慨，为什么比你好看的你还比你努力？ 而「一键生成」的美女 CEO 张玙璠，正是那些一直在努力奋斗的人。19 岁留学新加坡，21 岁当上商天下国际传媒集团的记者，两年记者生涯结识了很多新加坡的政界人士、商业精英。 （张玙璠当记者时参加的活动照） 依靠国际传媒的平台，以及参加采访、商会等活动累积而来的人脉，张玙璠抓住机会投身商海。2012 年，在企业朋友的支持下，她开了一家叫国际投资联盟的公司，开展海外留学移民投资等业务。 2013 年，正值微信营销最火爆的时候，张玙璠瞄准了新加坡那片空白的市场，开了个做微信营销课程的机构，教企业家如何通过微信公众号赚钱。 2014 年大学毕业后，有感于国内创业氛围正浓，国家重视创新创业，出台了相应的政策补贴、扶持机制，以及各种投资机构的出现，张玙璠认为这正是创业的好机会，遂回国创立武汉示界港科技有限公司，做了一款叫做「一键生成」产品，上周上了 Mind 周榜。 （一键生成 App 产品界面） 看着这份颇为光鲜的履历，眼前张玙璠的形象好像不太真实。但当你走近她的世界，像 M 君一样和她来一次深入的交谈，会发现这是个说话快得像机关枪，爱用“碉堡了”等接地气语言，充满人间烟火气息的年轻女子。 &#160; 从名片录入员到国际记者，首次采访显急才 &#160; MindStore：听说你留学时曾当过国际记者，这是真的吗？ 对，我曾在商天下国际传媒当过记者。做国际记者时认识了很多政界人士和商界精英，采访过亿万级投资大师吉姆.罗杰斯、新加坡国会议员、马来西亚拿督、驻新加坡大使、柬埔寨部长等一些权贵人物，也采访过很多成功的企业家、投资人。 &#160; MindStore：能够进入国际级的媒体机构工作，应该不是一件容易的事情吧？ 当初我去应聘《商天下》的记者岗位时，因为太年轻而不被重视，在面试时也未被当场录用。 但我特别希望能进入国际媒体工作，我在面试后给面试官发了一个多月的的短信，跟他们说：“有任何需要帮忙的地方都请叫上我，我很愿意去你们的地方就职。” 后来面试官终于给我回了个短信，告诉我他们那边差一个数据录入员，要把他们平时采访时收到的几万张名片信息，录入到数据库中。我想了一下，管他呢，起码也是个白领，总比外面发传单强，于是就以文员的身份进入商天下国际媒体工作，打了一个多月的名片信息。 （新加坡时任总理李显龙） 直到那次采访福建千人恳亲大会的记者请假了，刚好就我一个人在公司里。于是我就顶了上去，当时我连摄影机都不会用，开了自动模式满场跑拍照。 大会期间有个互动环节，主持人提议说，让现场观众走到会场中间的话筒前，对嘉宾进行提问。提议完后现场却鸦雀无声，可能是因为这个会议太隆重了，连新加坡时任总理李显龙也到会，居然没有一个记者敢上前提问。 我一看机会来了，高兴地奔向话筒。因为事发突然，当时的我连问题都没想好，一边想一边走，因为还没组织好语言，拿到话筒后，我慢条斯理地问了一个关于品牌建设的问题，显得特别沉稳。不料嘉宾回答后又给我反抛问题，一番精彩的你来我往后，我在现场大声地报自报家门道：“感谢嘉宾解答，我是商天下国际传媒的记者张玙璠，谢谢大家。” 因为我出色的现场表现，让我们整个传媒集团在大会上火了起来。回到集团后，大家都特别开心，觉得我初生牛犊不怕虎，撑得住大场面。从此之后但凡重要场合，都指定让我上。包括亚峰会上采访吉姆罗杰斯，我代表商天下给他做了一个 30 分钟的独家采访。 （张玙璠采访投资大师吉姆•罗杰斯） &#160; 依托传媒资源跨进商界圈子，她开了两家挣钱的公司 &#160; MindStore：那你的记者生涯也相当精彩，可是后来为什么会弃笔从商呢？ 其实我很喜欢当记者，身边的朋友也很羡慕我有这么一份高端体面的工作。我很感谢商天下国际传媒集团给我提供了这么好的平台，但是我的野心让我不满足于此。 我希望把我的采访对象变成我的服务对象，而不是简单的记者与受访者的关系。我身边的企业家朋友也鼓励我开公司，后来我开了一家叫国际投资联盟的公司，专做海外留学移民投资等业务。 开这个公司赚了不少，但我觉得会分散我的注意力，于是卖掉了公司回学校好好学习。同时打好几份兼职，接了一个品牌顾问的工作。 2013 年回国时，我发现微信营销在国内特别火，当时新加坡没有人在做。我觉得这是一个非常空白的市场，便跑去新加坡的唐人坊做了个简单的市场调查，问饭店老板们有没有做微信的需求，以后有什么广告和活动，都能在微信公众号上发布了。他们都说这主意好，于是我立刻回国学了个微信营销的课程。 （新加坡唐人街”牛车水”的新年照） 学成后我回到新加坡，开了家教做微信营销的机构，把企业家们召集起来上了个微信营销的课程，很多企业家听了后当场跟我签微信营销套餐。这个机构也挺挣钱的，但做营销课程实在太累了。 2014 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/764689\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/764689#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "90 后女记者投身创业，坦言创业比赛因外表出众加分"
 }
]