[
 {
  "date": "Mon, 02 Dec 2013 07:56:30 +0000", 
  "link": "http://www.ifanr.com/382405?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "送货速度有多重要？看看前几日微博上漫天的“EMS 滚出快递界”话题就知道了。再看看淘宝评价体系中，发送货速度和描述相符以及服务态度形成了一个三围体系，成为考核店家的重要指标， 在双十一狂欢的背后，则是快递员辛苦的背影，在前不久的送货高峰期，晚上 10 点多都有快递员敲门送快递，作为淘宝和天猫直接竞争对手的易迅网在遍布各地的广告牌上突出的一个主题无不是一个字“快”。EMS 因为在双十一期间送货速度比其他民营快递晚了三四天而倍受吐槽。 当我们线上的京东和线下的苏宁国美还在假模假样的打价格战欺骗人民感情榨取关注度的时候，美国那边的亚马逊和百思买已经开始着力于思考物流在竞争中的关键地位了，或许，这里面的原因还有，相比于国内部分快递的神速，美国的物流还有非常大的提升空间。 消费者在实体店查看体验产品，然后去价格更低的线上渠道购买这些商品的“陈列室现象”是百思买的这些靠线下实体店存活的天敌，而且随着电商的发展，这种现象不会得到逆转。因而这也迫使百思买开始随着亚马逊打价格战，但是价格也只是先决条件。百思买利用线下门店的优势，把门店改装成其线上商城的运营点和仓库。 百思买 CEO Hubert Joly 说到，大概有 2% 到 4% 的情况是消费者在他们的线上商城购买某商品时，最近的配送中心却缺货了。与此同时，附近的门店却有货。因而，把配送中心的功能附加到门店中去的好处显而易见，更快的送货速度和更低的物流成本。 亚马逊作为电商，对于物流的依赖更为严重，前不久就开展了“周日派件”服务，这对于有着严格工作时间制度的美国人来说并不多见，另外，亚马逊还投资了 140 亿美元巨资用于扩大仓储。 或许，对于亚马逊，还有整个物流行业带来的变革开端的是今天的一个新闻，亚马逊 CEO Jeff Bezos 在 CBS 的《60 分钟》节目中，亲自展示了亚马逊正在测试的无人机 Prime Air 送货服务，在同一城市内，送货速度可以控制在 30 分钟，Bezos 还表示，在四至五年后，这项技术将会大规模运用。 其实，关于用无人机，或者小型飞行器来完成送货服务并不是亚马逊首次完成的，之前就有许多团队进行了这样的测试，根据 VentureBeat 的报道，法国邮递系统 La Poste Groupe 有一个计划，推动了好几年，目标是为了改进邮件投递的过程，而其中一个成果，就是用无人机来送报纸。 在我国也有从哈尔滨工程大学毕业不久的年轻人创立的 Linkall 团队也在进行无人机送快递的尝试。但是，这样的新技术真正普及还得依靠像亚马逊这样的巨头来推动，因而此前一直停留在概念和试验阶段的这次有了 Bezos 的展示之后，似乎是看到了光明的未来。 以往电商和实体店购物相比最大的劣势就是中间的收货时间差，如果亚马逊这次的  Prime Air 无人机送货服务能够能够克服成本效率安全以及政策等障碍顺利进行下去，那么电商购物体验将会得到很大的提升。 再看国内，稳坐国内电商头把交椅的阿里巴巴的格局规划中，电商，金融和物流三个板块将是大阿里集团的支柱，电商不必多言，金融方面有支付宝和余额宝撑腰，在物流方面，阿里巴巴也在不停发力，今年九月就宣布整合阿里物流事业部与菜鸟网路，阿里方面表示，阿里集团加大在物流方面的投入、推进大物流战略的重要一步。希望通过有效的整合，用数据化的平台助力整个物流行业的发展。 第一期就投资千亿元来建设物流基础设施，阿里的手笔不可谓不小，联想到马云与王自健的赌约，线上电商和线下实体店在价格对比之外，最明显的差异就是在于物流。 这一点，百思买，亚马逊，阿里巴巴都十分清楚，因而，无论是百思买的门店战略，亚马逊的仓储与无人机，还有周末派送等服务，还是阿里把物流作为三足鼎立中的一足都已经说明了，物流已经和价格成为了电商生存与发展的最重要两个点，而价格战打到今天已然空间不大，仅剩噱头，但是物流的进步步伐才刚刚开始。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/382405/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/382405/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/382405/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/382405/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/382405\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/382405#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "不做 EMS 那样的快递，物流成电商角力新战场"
 }
]