[
 {
  "date": "Mon, 02 Dec 2013 16:50:34 +0000", 
  "link": "http://www.ifanr.com/382679?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "前文我们讨论过《为什么智能手表都这么丑？》，以手表制造商 Meta Watch 的 Bill Geiser 观点为例，智能手表的起源，设计理念，功能要求以及电池等元件障碍决定了目前的智能手表外观不够有吸引力，功能上也没有亮点，同时他也预言，在一年后，智能手表在设计上会有一定的突破。 当然，没有什么比批评更容易了，在批评之余，我们也应该想一下，智能手表该怎样在设计上找到突破点，或者说，在清楚了智能手表的设计误区之后，应该树立怎样的设计原则。Rob Tannen 是 Intuitive 公司设计研究与策略部门的主管，作为设计界的业内人士，他曾经抛出了“交互设计的人体工程学”理念。 在过去看来，人体工程学一般是用于实体物品，会和人体直接有物理接触的产品中去，比如办公室的椅子等等，但是，手势和触屏交互操作发展越来越快，这种趋势给设计带来了许多挑战，许多设计理念已经跟不上这种发展了。目前的智能手表便是设计跟不上发展的典型案例，于是，Rob Tannen 提出了智能手表的五个设计原则。 智能手表不是缩小的智能手机 智能手表设计有一个非常大的误解就是认为智能手表应该是智能手机的缩小版，或者是智能手机的第二屏，这种见解的错误之处在于，没有认清到手表和手机之间的差异。 从人体工程学上讲，智能手表是戴在手上，和身体直接接触的，而智能手机则是装在裤兜里的。在情感和认知上讲，智能手机的工具属性更重一些，而手表则主要有装饰作用。在用户交互上讲，当智能手机不被使用时，是处于休眠状态的，而手表则需要一直处于唤醒状态。 所以，穿戴在身体上的设备在实体以及交互设计上要充分考虑这些设备的使用特点，而不是简单的作为一个智能手机的复制品。 可穿戴不仅仅对穿戴者而言 几年之后，可穿戴设备或许变得司空见惯，但从目前来看，智能手表，乃至可穿戴设备会偶尔出现在公众场合，并且出现的时候把注意力吸引到使用者和设备上来。相比于手机等设备，智能手表有着更高的“能见度”，这种“高能见度”可以让使用者更好地与他人进行信息传递。同时，智能手表的随身性相比于智能手机也可以更方便地更实时地与他人交流。 也就是说，在设计上，应该充分考虑这些因素，不光为穿戴者考虑，也应该对信息传递与交流对象更为友好。 戴在手上不等于人体工程学 说到使用姿势的问题，就得提到前面 Rob Tannen 说的“交互设计的人体工程学”，可穿戴设备在携带上确实更为友好，但是这并不意味着交互上的方便。 在使用智能手表的时候，我们需要抬起一只手，弯曲关节保持悬空，然后把另外一只手凑过去，这并不是像跳水中臂立向前翻腾 3 周转体 1 周抱膝这样难度系数高达 3.9 的动作，但是重复起来还是会不舒服。 如果这还不够，想想用智能手表打电话的样子吧。 所以，设计师需要记住的是，智能手表应该限制交互。 小屏幕更像大屏幕 说到智能手表相比于智能手机的一个劣势，很直观的感受就是屏幕必须做得很小。但是令人意外的是，Rob Tannen 认为，相比于平板和手机，智能手表的屏幕和电视机的大屏幕有更多的相似之处。 大屏幕和小屏幕的共通之处在于，依赖于有限的数据输入能力，智能手表和电视都是基于信息消费，而不是信息生成，而信息生成则是平板，电脑还有手机的强项。既然如此，依据这样的相似性，智能手表可以与一个大显示屏幕设备进行交互，比如远程控制电视。 视觉和触觉同样重要 在智能手机上，视觉是最基本的，而触觉处在次要位置。比如说，当我们使用振动模式的时候，是为了减少干扰，通常来说，我们与智能手机交互的时候更多的是用到了视觉元素，这或许是我们如此看重手机屏幕尺寸以及 ppi 的原因。 视觉上的交互在手表上就是另外一种情况，不管我们有没有和手表进行交互，手表都不停地显示着视觉信息，不管怎么智能，手表的属性还是挥之不去的。另一方面，既然名为可穿戴设备，智能手表可以和身体直接接触，触觉反馈在这个时候比视觉更为直接和突出，在某种程度上，甚至会比视觉更为重要。 Rob Tannen 提到的五个原则中有些看起来有些颠覆，但是细想一下，目前智能手表的设计困境很大程度上可以归咎于惯性思维，而要想取得突破，不妨细思一下这五个原则，不落窠臼的理念才能成就不平凡的产品。 &#160; 题图来自：strangeline.net<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/382679/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/382679/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/382679/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/382679/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/382679\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/382679#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "智能手表的五个设计原则"
 }
]