[
 {
  "date": "Thu, 05 Jun 2014 08:14:15 +0000", 
  "link": "http://www.ifanr.com/424056?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "随着产业重心的转移，PC 在台北国际电脑展给人的惊喜越来越少，而诸如可穿戴设备，物联网、智能家居，新显示技术等下一波潮流成为了新的关注对象。 当然，新技术也有不同的境遇，有的只能是一个噱头，而有的则会让人眼前一亮。 昨天在看台湾当地报纸的时候，他们的科技板块就提到了可穿戴设备，并评论道，这一板块虽然新锐，但并没有打动人的地方。我对这一看法表示认同，关注可穿戴设备一年多，其实直到现在也没有太大的突破，至少从此次 ComputeX 来看是这样子的。 手环和手表是展区可穿戴设备中的主力，但是无论从做工还是功能上讲，都难以让人提起兴趣，更多的看上去就是儿童腕表的样子。 也有厂商另寻思路，把传统手表造型和智能手表功能相结合，在表盘中嵌入一款非常小的液晶屏显示相关内容。 但是这么做给人的感觉是四不像，小屏幕无法很好的显示内容，并且也破坏了表盘的完整性。交互采用的是语音操控，部分功能也支持手势。 如果你觉得 Google Glass 过于笨重，佩戴并不美观何舒适的话，下面这个粗壮的山寨款或许会让你觉得 Google 能把 Google Glass 做得那么小巧也挺不容易的。 从无论是从功能和外观，上图的眼镜都是彻头彻尾的山寨，智能眼镜这条道路并不好走。 我曾在可穿戴设备与新型材料的文章中提到了电子织物的潜力，这一次终于看到了实物产品。下面的运动监测背心中，黑色部分并不是传感器部分，它负担的主要是数据收集与传输，传感器部分则是黑色元件左右部分的白色编织带，因为使用了电子织物原件，传感器可以向衣服那样贴合到身体，以便更为舒适和准确地收集相关数据。 另外一家智能衣物厂商也有类似的产品出现，配有传感器的衣物可以监测心跳、脉搏、血压、皮肤湿度温度，肌肉拉伸程度以及身体疲惫程度等数据，可供专业运动员分析使用。 如果说可穿戴领域仍是概念很火，用起来就是另外一回事的话，那么显示领域就有些有意思的产品展出了。 E ink 展出了许多不同尺寸不同用途的电子墨水屏幕，包括之前很火的 Yota 手机和土曼手表都是采用 E ink 的屏幕，可弯曲电子墨水屏幕成为了一个亮点。 其中有专为智能手表设计的可弯曲屏，也有 13.3 英寸大小的可弯曲屏，并且可弯曲程度非常高。许多 Kindle 用户表示，Kindle 等电纸书的屏幕精度不高，在 E ink 展区，也有一款显示精度非常高的电子墨水屏幕展出。 在不少流传非常广的概念手机设计中，透明屏幕是吸引人的亮点。而在展会现场，我也发现了一个透明屏幕的实物。下图实际上是一个玻璃箱，小熊玩偶是在箱内的，而箱体的一面就是一块透明的屏幕，透过可以播放画面的屏幕，我们可以看到屏幕面板背后的小熊。 据现场人员介绍，这种设备可以适用于橱窗展示等用途，比如下面展示的就是某内衣品牌的广告。而且该透明屏幕还可以添加触控功能。 所以说，透明屏幕手机实现并不是不可能，只要元件集成度够高，显示面板背后不需要集成其他元件，透明触屏手机是可以实现的。 Facebook 收购 Oculus 对于虚拟现实有着非常强的刺激作用，不过如今虚拟现实的门槛仍然比较高。 现场有一款非常简易轻便的虚拟现实产品，和智能手机的结合可以轻松体验虚拟现实。 比如嵌入智能手机屏幕之后，就可以将 3.5 英寸到 6 英寸的手机屏幕在眼前投射成 200 英寸大小的画面，配合相应的耳机，就可以轻松获得电影院 3D [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/424056/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/424056/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/424056/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/424056/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/424056\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/424056#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【ComputeX 2014】可穿戴仍未突破，显示技术继续前行"
 }
]