[
 {
  "date": "Wed, 13 Nov 2013 04:19:10 +0000", 
  "link": "http://www.ifanr.com/372700?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "有一个问题我已经想了很久，那就是为什么设计感如此出众的日本人，他们的网站设计得如此难看。——实际上，不独日本人，几乎是使用方块字的地域，好像都有这样的问题。看看日本、台湾地区，还有我们大陆这边的门户网站的设计，简直是密集恐惧症患者的克星 这个疑惑埋在我心中很久。难道是因为东方人天生在网页设计上不如西方人吗？应该不是，孔子都认为教育要因材施教，没有人天生驽钝，显然智力、以及对美的追求上，东西方并没有什么大的不同，那么问题出自哪里？最近阅读了 Randomwire 的文章，才知道是为什么。 先让我们看一下东方人设计的网站有什么人神共愤的地方。以日本乐天、雅虎日本等网站为例，可以发现他们的设计存在以下问题： 密密麻麻的文字； 又小，质量又低的图片； 数量多到数不清的列； 刺眼的颜色，以及闪动的横幅广告； 大量使用已经过时的技术，比如 Flash。 日本人崇尚残缺的意境，但网页设计却感觉不到这样的文化。这背后的原因是—— 语言不同 东方人所使用的象形文字，与西方人所使用的拼音文字完全不同。象形文字不光字形比拉丁文字更复杂，而且一个字往往表达多个意思。长期在这样的文字训练之下，中国人、日本人都拥有同一段时间内处理多种信息的能力。 缺乏重要性。和拉丁文字不同，象形文字，比如说日本文字里，缺乏斜体、大写这样的视觉手段，来强调句子中某一部分的重要性。这使得他们的设计师需要为原来的信息增加修饰，才能使某些内容突出。 语言篱笆。不管是网络还是程序语言，都基于英语，他们都基于西方国家的习惯，而主要的文档资源还有教育资源也同样是英语的。这使得新技术不会那么快就传播到东方世界中去。 文化不同 风险规避。日本文化一般不鼓励冒险，或者是表现比别人突出。一旦有了先例，别人就会自觉的跟随，而不管是否具有更好的解决方法。甚至日本的亚文化圈子里，也确认有自己的风潮和规则。 消费行为。人们在作出消费决定之前，需要水平很高的保证——这意味着，长篇累牍的描述，以及细致的规格参数。他们不会因为标题，或者是一张漂亮的图片而冲动。“少即多”在这里并不通行。 广告。对于网络，日本公司往往认为那是另外一个广告平台，可以更好的传递他们想表达的信息。最终网站被塞满了信息，就好像小小的宣传手册一样，而不是一个用于交互的工具。 城市景观。在东京漫行，处处是五光十色的广告牌，吵闹的游戏机室，挤着穿着正装的上班族以及放学小孩的喧闹声，混乱无比。这样的城市景观看上去从现实蔓延到了网页上。正因为日本文化如此重视物理空间，那么具备同样功能的网络空间，他们也不可能浪费。 工作角色。在日本的招聘网站上，还能看到许多类似「网页专业人员」等之类的招聘告示，这让人不禁想起以前公司需要招聘专门一个人为网站编写代码的日子。但的确，在日本许多公司仍然如此。另一方面，因为日本公司很难满足对自由发挥空间有所要求的创意人士，因此这些人都去了别的地方。 技术不同 移动遗产。在 iPhone 流行之前，日本人使用自己专有的先进的移动网络，以及自己品牌的手机，而且比用电脑更加频繁。那个时候，手机屏幕尺寸十分小，因此网站的设计也趋向在狭窄的空间里塞进更多的内容。这种做法仍然影响今天的网站设计。 网页字体。对于非拉丁文字来说，网页字体资源是匮乏的。原因在于，象形文字里成千上万个字都需要单独设计，这需要花更多的精力、更长的时间，还有更长的下载时间。基于这些原因，设计师倾向使用表达更加灵活的图片，而非文字来表示非标准的字体。 Windows XP &#38; IE 6。仍然有许多人在用这些软件里的“恐龙”，尤其在企业里。 一句胜千言。 &#160; 题图来自 oregonstate<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/372700/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/372700/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/372700/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/372700/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/372700\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/372700#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "为什么日本人设计出来的网站如此奇葩？"
 }
]