[
 {
  "date": "Fri, 04 Nov 2016 09:11:09 +0000", 
  "link": "http://www.ifanr.com/741700?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文来自爱范儿旗下创业社区 MindStore 的“MindTalk 线场”栏目。如果希望参与到 MindStore 栏目报道，或者有相关项目推荐，请将产品提交到 MindStore.io。 对于微商来说，「有赞」这个平台一点都不陌生，他们常用有赞来搭建自己的微信商城，在平台上与客户做买卖，还制作发放各种优惠券、会员卡等工具，来进行营销活动。 而对于常在微信上购物的网友来说，不管在哪家店网购，总会有「有赞」的身影，那是个熟悉又陌生的平台。熟悉是因为它在微信购物中无处不在，陌生是因为有赞是一个针对企业服务市场的 B 端产品。 创立于 2013 年的有赞，是一款移动互联网的开店工具，致力于帮助商家搭建微信商城的平台。有赞依托 SaaS 模式，为商户提供完备的微商城系统以及有效的移动电商解决方案，并提供店铺、商品、订单、客户等多个管理板块。 目前，有赞旗下有有赞微商城、有赞批发、有赞收银等多个产品，服务范围已覆盖 200 万商户和 3 亿消费者。 最近有赞的产品负责人周凯，作客第 181 期 MindTalk 线场，为大家分享有赞的运营经验，以及设计企业服务市场的产品时所遇到的挑战。 &#160; 以下是分享内容： &#160; 根据嘉宾内容整合的笔记，欢迎转发： &#160; 注：本文数据不做投资参考；感谢爱扒词转录<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/741700\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/741700#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "「有赞」副总裁周凯：微商城开店工具的陷阱与经验"
 }, 
 {
  "date": "Fri, 04 Nov 2016 09:11:09 +0000", 
  "link": "http://www.ifanr.com/742072?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "「Mind 访谈」，是 MindStore（微信号 mindstoredyh）旗下的轻访谈栏目。主要服务于亟需曝光的早期创业项目。我们发掘有趣、有思想的人，通过轻量访谈的方式，立体地把他/她展现出来，同时扩大项目、团队的知名度。 MindStore：简单地介绍一下你自己吧。 Hello，我是「知行日程」的创始人李敬宇。大学学习金融专业，过去十几年一直从事金融工作。 同时我也是独立开发者，2015 年 3 月着手开发知行日程，经过 1500 个小时的开发工作，知行日程于 2016 年 7 月登陆苹果应用商店。 MindStore：你正在做的产品是什么？ 目前开发的产品是知行日程，它是一款 iOS 系统软件。 知行日程致力于为用户提供最强大便捷的时间管理服务，主要面向学生、白领等需要提高时间利用效率的广大群体。 知行日程可以帮助用户快速记录时间。通过新颖有趣的日程时钟，用户可以像搭积木般，把一天的日程在 30 秒内，直观地显示在钟表上。日程计划功能可以为用户保存、复制和分享一天的日程表。 同时，还支持传统的开关式秒表记录和表单式编辑操作，更在其中增加了很多智能的自动化操作。 时间记录是手段而不是目标，知行日程还有任务计划功能，可以将任何目标分解一步步的任务计划，为计划设置数字目标，了解目标实现进度。 我们的设计理念是引导用户完善自我管理，做到知行合一，时刻保持正念。很多设计的细节都在体现这个理念。 MindStore：目前，产品的发展状况如何？ 目前知行日程己升级至 2.2 版本，在苹果应用商店中累计下载量为 5 万，国内用户比例为 80%，活跃用户比例为 30%。上市以来，知行日程得到了不少业内优质媒体的关注与报道，也得到了广大用户的热情反馈。 反馈内容主要为知行日程外观和功能的喜爱、功能需求和改进意见。很多用户想要课程表等可定制的重复日程表功能。这与知行日程未来的发展方向是一致的。 未来知行日程会加强日程计划的社交分享功能。例如，老年人需要提醒自己按时吃药，但不熟悉手机提醒功能的使用。我们可以在知行日程中创建每天早中晚定时吃药的提醒，然后通过微信分享给他们。 旅游行程也可以被分享与传播。用户可以发布分享自己精心安排的旅游行程，其他用户可以直接下载日程，借鉴他人的旅行日程与地点安排，甚至可以直接定位到网友推荐的观景地点或风味餐厅。 MindStore：你从什么时候开始创业？ 知行日程开发开始于 2015 年 3 月。我是内观修行与知行文化的爱好者，我希望对自己的内心有最深刻的了解，也希望有一个软件可以帮助我在行动中保持注意力，例如看到当前任务进行了多长时间，还剩余多少时间，当前是几点几分。 但是市面没有软件符合我的要求，我决定自己开发这样一款软件。2015 年 4 月，我开发了知行日程的最初版本，一个能计时的任务软件。 当月，我的 iPhone 升级到了 iOS8.3 版本，由于备份没有得到恢复，iPhone 中的 aTimeLogger，也是一款时间记录软件，损失了四个月的时间记录。补录四个月的时间记录是痛苦而漫长工作。于是，我决定开发一款能够自动重复记录时间的软件。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/742072\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/742072#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "这位禅修爱好者开发的应用，让日程规划像搭积木般简便"
 }
]