[
 {
  "date": "Tue, 13 Aug 2013 08:01:28 +0000", 
  "link": "http://www.ifanr.com/331098?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在今天上午的互联网大会开幕式圆桌讨论环节，虽然易观国际 CEO 于扬作为主持人，挖了几个坑让张朝阳和周鸿祎跳，但前者装糊涂、后者反唇相讥都把坑给填上了，关于 360 收购搜狗搜索的消息没有任何进展。不过上台前两人亲密的交流，也反映了二者融洽的关系：一切皆有可能。 周鸿祎的机警一如既往令人印象深刻，他成功地把所有火力都引向了自己的仇敌百度和腾讯。比如谈到百度收购 91 案例中，他此前在斯坦福大学演讲中就很高调地宣布自己参与了抬价，今天更是一步到位，笑谈“360 参与抬价，让巨大付出更多代价，为社会做出了贡献”。在讨论的末尾，他更是向腾讯开火，吐槽腾讯一年之后不做一个 35 亿美元的收购案子不算成功。 张朝阳由于闭关 2 年后刚刚出关，言谈举止比较谨慎。由于前不久刚挂职搜狐视频 CEO，他的精力也更多地集中该领域，周鸿祎在“诊断”搜狐时，则称赞由这件事情开始，搜狐做事更加专注。张朝阳参加互联网大会是“出关”之后第一次在行业论坛上亮相，对于搜狐视频业务，有一段军令状式的发言： 我们必须做视频，如果搜狐视频不成功，整个公司的盈利状况就会特别的糟糕；如果搜狐视频成为一个盈利中心，不只是一般性媒体，而且娱乐媒体，以及我们所梦想的“为人民娱乐”的使命就实现了。 关于 360 收购搜狗搜索的“绯闻”，虽然主持人设定前提，把张朝阳和周鸿袆称为“好基友，在一起”，但张朝阳以“不了解‘好基友’什么意思”搪塞过去，周鸿祎则反击“双方认识十几年，绝对不是好基友”。 有意思的是，在张朝阳回顾 3721、搜狐、新浪的三角恋情之后，于扬引导观众对比想象百度、阿里、腾讯的故事，周鸿祎则反击于关于“张朝阳为腾讯视频 CEO”的口误，让观众猜想这个“绯闻”。这是令人印象深刻的机警——一如其在《天天向上》《郭的秀》电视节目中的表现。 由于张朝阳跟周鸿祎没有过往恩怨，两人在台上非常和谐，甚至出现互相捧杀的一幕。张朝阳称周做事专注，对产品有追求，守得住寂寞；周鸿祎称张善良，做人 Nice，做搜索不做坏人。不过“做人 nice”似乎不算一个很好的夸赞，搜狐旗下的搜狗搜索目前待价而沽。此前 360 CFO 徐祚立曾向路透社透露 360 正在与搜狗搜索洽谈收购，而爱范儿也获得内部消息，显示双方已经接近完成收购。 张朝阳过去两年闭关修炼，对于互联网行业或许会有一丝陌生感，这番言论略能窥见一二： 搜狐最早做门户，门户竞争半天，以前说门户是入口，后来说搜索（是入口），搜索可以决定去不去门户，门户变成了内容。后来搜索搞了半天，活得很滋润，突然说，浏览器不让你去那儿搜索，我在这儿搜索。所以，门户之上有搜索，搜索之上有浏览器，浏览器之上还有软件，它在最底层决定你用什么东西。所以，互联网在不断的演化。 不过我比较同意他对未来一年的展望：互联网会更加深入地介入人们的生活。张朝阳是以自媒体的演化为例子——搜狐新闻客户端正在抓住这个稻草与同行竞争。我在中午用餐时，与居然之家电商公司总经理汪小康聊起互联网对传统行业的影响，他所在的家具、建材等行业，也在迎接互联网的变化——他们的电商网站将在 10 月份上线，但互联网技术在传统行业是一个漫长的过程。让我想起比尔·盖茨的一句话：“我们总是高估了未来两年里将发生的变化，过于低估了未来十年将发生的变化”。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/331098/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/331098/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/331098/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/331098/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/331098\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/331098#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "张朝阳周鸿祎同台互捧，回应“好基友”并购绯闻"
 }
]