[
 {
  "date": "Sat, 29 Nov 2014 03:12:48 +0000", 
  "link": "http://www.ifanr.com/472991?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "最近我非常讨厌“智能”两个字。经过电影、媒体反复、完全不规范的使用之后，它变成一个“万金油”名词，任何一种稍微创新一点的硬件，都会被称为“智能”。 这正是它问题最大的地方。 由于遭到过度滥用，“智能”再难回到最初明确的定义中去，几乎一千零一个人的脑海里，对“智能”的定义、印象都不相同。换言之，“智能”作为一个名词，它的周延太宽了。 周延太宽的名词不适合放在产品的宣传文案上，因为无法想象消费者会对它产生怎样的反应。专业的文案应当避免犯下这样的错误。然而，即便语文再好，现在也有一个困境，如何称呼、定义当下出现百花齐放的具备一定运算能力、可以联网的硬件设备呢？ 现在的情况是，由于众多因素的影响，比如美国科幻大片里出现的未来设想，比如国内广告文案上浮夸的风气，令大众对“智能”的定义变得越来越不一样——某种程度上，许多人口里的“智能”是指“人工智能”，能够完全理解人类语言、思想的机器造物。但现实是，所谓智能硬件的表现，更像是一个除手机外具备联网能力的硬件。 这也是现在部分消费者提到“智能硬件”就大摇其头的原因：宣传与现实不符。而从宣传角度来看，“智能”的价值传递链是断裂的。 总结来说，智能硬件还处于联网设备的阶段，未来它必然不局限于此。不过从联网设备到人们心目中所期待的具备人工智能的硬件，应该还需要一段时间的技术积累。 好消息是，行业内已经有许多人意识到了联网设备的重点，不在于设备的行为表现得智能化，而是应当发挥互联网的优势，将硬件终端化为各式各样的服务。从功能手机到智能手机，手机设备也经历了同样的进化历程。 联网不光为了通信，而是为了提供服务。这句话如何理解？所谓的智能手环、智能手表、智能鞋、智能帽、智能水杯之类的设备，不应该仅把它们视为可以连接手机的配件，而是面向最终用户的终端。举例来说，智能手环是提供健康生活服务的终端，智能帽水杯是健康生活、甚至是提供供水服务的终端，智能鞋也可以是别的什么服务的终端、智能微波炉是新型食品配送服务的终端…… 只有在想清楚“服务”这件事情怎么做，当下的智能硬件才能找到更加合适的场景，更加合适的目标人群。比如说 Nest，虽然它最直接的印象是自动恒温器，但实际上，则为客户提供恒温的服务。 不久前众筹的“星 21”手环，则以习惯养成为突破口，设计出 21 个小目标，循序渐进地引导用户一步一步地培养习惯。尽管从功能上看，它的计步功能之类，和其它手环都大同小异，但加入了这种游戏化的设计之后，顿时有一种贴心的感觉。 Bong 则通过计算活跃点的方式，当用户锻炼积累一定数量的活跃点，即可换取一些设计感很强的箱包、水杯之类的设计品——关键还在于 Bong 是一个有美感的团队，挑选的产品起码能够激发人们购买的欲望。 小米手环结合小米的生态圈，结合小米 ID，在小米的智能家居体系当中，可以发挥非常重要的作用。而雷军最近投资了 You+ 房地产项目，则可以展望小米的愿景，其实是为年轻人提供服务，这个愿景可以和小米有众多结合地方。 微软最近推出的智能手环，与其说它是手环，倒不如说它是私人健身系统，集成了众多的传感器，让它能够很好地识别人的运动状态，而且进入健身房之后，可以启动私人教练功能，人按照手环的提示完成一个接一个地健身项目，比自己瞎练要好得多。 以上还是智能手环部分产品——如果是涉及到智能家居类的产品呢？ 比如最近常常看到的智能配奶机，从功能特点来说，是为了解决年轻父母配奶粉遇到的麻烦（测奶温等等），然而细想一下，是否年轻父母都有这个需求呢？相比之下，配奶机如果是放在婴儿房，是否可以集成摄像头、红外传感等之类的，为年轻父母提供婴儿监护服务？奶粉是否可以和国外的大厂合作，直接提供按月订购服务？ 智能微波炉可否与 7–11、全家等商店合作，让他们配送适合微波炉加热的餐盒？飞利浦的 Hue 可否与情绪感应相结合，到家了就出现一个不一样的色彩？ 如果说人工智能还有点遥远，那么能够提供更多服务的智能硬件，估计可以受消费者的欢迎——我以前在《如何让消费者购买“智能家居”》里提到： 如何从产品层面，为消费者提供购买的理由？一种更加系统化集成的解决方案，或许会让产品显得更加优雅，富有吸引力。 而要做到这一点，智能硬件就必须具备更多的扩展性，它应当是一款满足多种需求的设备，在“整合”用户刚需的前提下，才能以更高的溢价卖出自己的产品。同样类比智能手机——一开始智能手机的价格比功能手机高出不少，但依然有人买单。 而从提供服务的角度出发，智能硬件创业者需要克服的难关还非常地多。毕竟构建一套服务，所需要的就不只是一款产品，而需要多合作方，深化合作，提供更多的价值点，才能完善整个服务环节。这对于力量尚不强大的创业者来说，是一个严峻的挑战。毕竟，现在智能硬件最大的问题是，别人以为它只是一款设备，但它其实归于物联网的范畴之下，而消费者层面的物联网发展速度远远低于大众的预期。 &#160; 题图来自 smartdatacollective<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/472991/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/472991/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/472991/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/472991/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/472991\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/472991#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "智能硬件？不，联网硬件"
 }
]