[
 {
  "date": "Wed, 24 Jun 2015 07:37:33 +0000", 
  "link": "http://www.ifanr.com/534340?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "媒体圈有个长盛不衰的话题，就是分析历代 iPhone 的硬件成本，然后对比售价，最后怒斥苹果暴利，其中又以央视最为理直气壮。不过曾经这种煽风点火的论调渐渐也得不到支持，毕竟苹果的软硬件水准和体验摆在那里，硬件本身的成本并不能说明什么问题。 但是把硬件成本的主角由苹果换成苹果的干儿子 Beats  的话，事情就不像苹果那么简单，因为 Beats 不光是硬件成本低，而且体验也不好，除了“动词大慈”青少年之外，几乎没有音乐爱好者给 Beats 好评，因此，被苹果高价收购的 Beats 也像是一种迷思。 热衷于成本讨论的不仅仅是媒体，或者硬件拆解爱好者，也有厂商，印象最为深刻的莫过于前不久乐视手机发布会上，贾跃亭将苹果、三星、小米、乐视等手机的硬件 BOM 成本公诸于众，借此说明苹果和三星暴利，小米还算良心，乐视简直就是在做慈善。 但是商业社会从来都不是讲慈善的，而且商业社会的慈善往往伴随着谎言。在我看来，以成本价销售并不值得骄傲，反而是需要反思，作为企业，本分就是追求更高的溢价，并让市场接受这个溢价。 在不久前福布斯公布的全球品牌百强榜中，前十名中美国品牌十占其八，日韩品牌有两个，分别是：苹果、微软、Google、可口可乐、IBM、麦当劳、三星、丰田、通用电气和 Facebook。而在前一百名当中，没能看到中国企业的名字，全部被美欧日韩所瓜分，基本集中在科技（消费电子）、汽车、快消和时尚几个品类中，并且很多品牌都有半个世纪甚至百年的历史。很不幸的是，这几个方面中，中国品牌全面落后。 即便是目前看起来和美国最接近的消费电子和互联网行业，也是走得艰辛，正如不久前吴晓波撰文所讲，看不懂的国产手机产业，如今还是在走“中国制造 = 规模 + 成本”的老路，国内互联网企业也是类似，吃的还是人口红利，而真正能够开拓海外市场的，其实极少，更多的还是通过资本来触及海外，而不是服务。 说到“规模+成本”的经典阐述，我还想到的是当年温州的打火机市场，用极低的成本叩开海外市场，并占据了占据了大半的市场，但是这片低端市场能够给企业带来的利润仍然极低，能够叫得响的品牌也几乎没有，并且对于市场风险变动毫无抵抗力。 另外一个佐证则是来自和温州颇为类似的地方，东莞加工贸易博览会上有企业反映他们生产一个移动电池，只赚 2 毛钱；而市面上售价一百多元的耳机出厂价仅 20 元。这就类似于开头所说的 Beats 耳机，在国外硬件拆解爱好者的计算下，售价 199 美元的 Beats Solo 耳机成本价也只有 16 美元，可以看到的是，耳机行业本身就是高利润行业，售价是成本价的 10 倍都不是什么稀罕事。 而支撑了耳机行业超高溢价的，不是音质就是品牌，真要说森海、铁三角的低端能有什么好音质也是开玩笑，Beats 的低端入耳更是差劲，未必能比天桥上卖的盗版耳机好到哪里去。不过人家天桥盗版耳机就是喜欢去盗版 Beats，这就和国内服装市场喜欢盗版阿迪达斯和耐克一样，品牌摆在那里，对了，前面福布斯全球品牌百强榜中，耐克排在 18、阿迪达斯排在 83 位。 而想要跟耐克或者阿迪比拼的李宁就强行高端，结果作了大死。类似的还有一些国产品牌手机，比如金立也是类似，在没有大量品牌投入的情况下突入三千到四千元档，也只能是眼睁睁看着份额下降，类似强行高端的经典案例还有锤子，最终的结果不是降价，就是搞低端机。 实力强大如华为小米最近也才敢稍微试探一下高位市场，看下群众反应，真要说苹果三星小米华为的手机成本差异有多大，其实未必。苹果的品牌价值是 1453 亿美元，基本上是小米估值的三个半，三星的品牌价值也有 379 亿美元，快等于小米。当我们制造的手机的硬件水平和软件水平渐渐拉近与国外一线厂商的水平时，才发现，品牌价值和号召力之间的鸿沟要比硬件水平的差距更难跨越。 反过来说，我们购买商品的时候，往往不仅仅是购买它的使用价值，还有品牌，刚好 Beats 就是在建设品牌上下了很大功夫，并且也取得了成功，让苹果以 30 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/534340/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/534340/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/534340/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/534340/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/coolbuy/518155\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/05/zhuzhan1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/534340\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/534340#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "即便 Beats 耳机这么差，中国一堆厂商还是羡慕得紧"
 }
]