[
 {
  "date": "Tue, 26 Nov 2013 04:21:42 +0000", 
  "link": "http://www.ifanr.com/379400?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“吸烟危害健康”——这已成为现代公民的共识，吸烟区、后楼梯成为自觉成烟瘾者的避难所。如电影《志明与春娇》，反映了如今不少烟民的心态。 传统香烟除了尼古丁有副作用外，点燃时产生的焦油和二手烟，对当事人和旁人的危害也极大。所以目前香烟在大多数国家都是处于打压状态，即使这个行业每年的税收可观。 我们都知道，吸烟成瘾是因为尼古丁，但香烟最大的危害在于烟草燃烧时释放的焦油和二手烟。因此市面上曾推销过尼古丁疗法，尼古丁贴片、尼古丁口香糖等等。但是作用不大，因为对于烟民来说，吸烟除了解决生理需求外，从符号学的角度来说，吸烟这个动作拥有一些延伸的意味（例如部分男性就认为吸烟的女人很有吸引力，反之亦然），以及让吸烟者取得社交上的优势等等。 电子烟：未来的吸烟方式？ 但科技在进步，连煮食都有微波炉、电磁炉等发明，吸烟仍需用火吗？ 近年，电子烟开始走入全球消费者视线。电子烟是仿照香烟的方便携带电子雾化器具，直接将尼古丁做成烟液，通过超声波打散成雾气，进而吸食。这个过程中不会产生焦油，难闻的二手烟，最重要吸电子烟不会被打上烟民的标签——赋予你一排屎黄色的牙齿。 电子烟不会影响他人，而且能满足烟瘾者吞云吐雾的习惯，因此被很多人誉为未来的吸烟方式。 零二手烟 目前全美约有 4 千 4 百万烟民，而美国疾病控制与预防中心（CDC）的数据则告诉我们，5 个烟民就有 1 个已尝试过电子烟。越来越多人开始选择电子烟，当中包括不少名人。因此当凯瑟琳·海格尔（Katherine Heigl）在大卫深夜脱口秀上当众展示她的电子烟的时候，连主持人也能肆无忌惮地吸上几口。 至少是暂时性地，电子烟解除了吸烟者与非吸烟者剑拔弩张的尴尬局面。虽然昨日伦敦希斯罗机场正式开设了第一个 “电子吸烟区”，多少出于解除公众对这种新产品担忧，但至少证明了电子烟逐渐成为一种主流产品。 市场大规模成长 今年 8 月，电子烟市场规模已超过 10 亿美元，从 2009 年开始，这个市场的规模每年都以 100% 的幅度增长，四年内从区区 5000 万美元膨胀到目前的规模，同时估计将在 10 年内超过传统的烟草市场。 目前，世界最大烟草公司菲利普·莫里斯国际（Philip Morris International ）宣布正式进入电子香烟领域,在电子烟市场规模仍仅仅占整个行业 1% 的情况下，传统行业巨头的迅速反应多少让人感到惊讶。我们有理由相信，巨头加入电子烟竞争，一方面将加速这类产品的普及和成熟，另一方面也将在一定程度上加速传统烟草的消亡和边缘化（即使在 50 年内仍很难做到）。 健康？帮助戒烟？ 在美国 FDA 规范前，已经有很多烟草公司率先进入这个领域，很多电子烟产品更打着无害，帮助戒烟等名号。 目前未有证据显示电子烟有助戒烟，实验证明，电子烟对戒烟并没有帮助，它只是让吸烟这个行为的伤害性降低。 当然很多人期望电子烟会更健康，虽然这个定论为时尚早。有人认为吸一支电子烟跟喝几杯咖啡没有什么区别，但是有人认为，即使假设电子烟比传统香烟更安全，但是会催生出 “特醇香烟效应” 一样的效果，那就是：目前在美国禁止香烟公司以 “特醇（light）” 为广告卖点，因为特醇虽然某种程度上更加安全，但是有了这种安慰的心理暗示，反而会导致吸烟者吸食更多香烟，到最后尼古丁吸入量反而增加。 电子烟可以说是香烟诞生以来，对人类健康、社会学、经济都是一次重大的变革。但是电子烟中仍然含有尼古丁，它的副作用依然存在，特别会增加中风或心脏疾病的风险。 因此如果真的为身体着想，就自强不吸吧。 &#160; 题图来自：《志明与春娇》剧照，内文图来自：New [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/379400/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/379400/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/379400/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/379400/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/379400\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/379400#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "被赶入后巷前，我能否吸一支电子烟"
 }
]