[
 {
  "date": "Tue, 19 Nov 2013 00:01:34 +0000", 
  "link": "http://www.ifanr.com/375394?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "微信语音团队负责人卢鲤 我们时常听到对张小龙关于微信设计的研究，但很少注意到微信背后的技术团队。在早期版本中，由于主打信息沟通功能，微信技术上并无亮点，直到 4.3 版本之后，语音识别、扫一扫功能陆续的加入，新技术加上传感器的结合正在重新定义微信。 在昨天的“微信·公众”合作伙伴大会上，微信发布了语音开放平台，正式跳出微信范畴，与科大讯飞、云知声等语音公司进行竞争。同时在本次大会上，微信通过展示控制冰箱、印美图、电视等设备，凸显其在物联网中发挥枢纽作用的潜力。 微信的这些技术团队都归在模式识别中心团队里，在爱范儿之前的独家采访中，详细的剖析了这个团队的工作领域、在微信迭代中扮演的角色。那次采访我们还了解到了不少关于技术方面的信息，趁着这次“微信·公众”合作伙伴大会召开之际发出来。 模式识别中心在应用层上有 2 大块，分别是语音和扫一扫，在微信团队看来，它们是人身体的延伸，有着很高的战略意义，所以必须有自主核心技术。 语音是站在了更高的起点上 微信语音识别给人突然冒出来的感觉，它的带队人是卢鲤，中科大博士毕业，研究方向是语音识别这块。2011 年苹果发布 Siri 后，语音一下子被大家重视起来，这其中也包括腾讯。腾讯在 2011 年底将语音识别作为科研项目在北京研究院启动，卢鲤进入腾讯带队，带领 3 个人进行攻坚。 其实从技术上讲，老牌的科大讯飞虽然积累了十年，但是由于相关的行业论文在技术研究上已经大大进步，知识储备更齐全，所以卢鲤算是站在一个更高的起点上，可以做到速度比科大讯飞快得多。 另外，按照云知声创始人梁家恩的说法，语音识别是“会者不难”，懂的人做起来要容易得多。卢鲤和梁家恩也互相认识，都是中科大出身，百度、搜狗的语音负责人也都是来自同门。 当然，做技术攻坚，其中的辛苦也是不为人知。语音识别技术从简单，到可以用，再到好用，中间是一个漫长的过程。卢鲤把每半年算一个节点，从研发开始到微信 5.0 发布，总共 3 个节点，每一个节点性能都有 40% 的提升，但是直到最后那个半年，语音识别才有真正的质变。 “这就相当于一个人吃了 9 张饼没吃饱，吃了最后一张饱了。”卢鲤说道。 这期间，他们经历过两次封闭开发，也有过张小龙的“循循善诱”。据悉，产品上线后，用户数量上升曲线都很健康，使用率很高。 在微信 5.0 的语音转文字功能中，很多人发现它的表现不输科大讯飞。腾讯在语音识别这块虽然起步不早（不到 2 年），但是在实际应用上已经走在了前列。 以自然的方式融入产品 Siri 虽然发布很成功，引爆了这个市场，但是最终却沦为用户调侃的对象，属于半成品。而语音该如何在微信中呈现，避免言过于实的现象，不仅考验着技术，还考验着产品能力。 卢鲤认为，语音是不是入口不重要，也不在乎，在乎的是语音识别能做什么事，就像从一个地方到另一个地方，最重要的是能到达，而不是中间发生了什么。 语音在微信中的呈现形式有三种：语音搜索通讯录、语音闹钟、语音转文字。从微信 4.3 到微信 5.0，语音的介入在一步一步深入，但同时也是受到严格限制，仅限于指定的功能，他们认为一旦放开使用范围，很容易面临华而不实的境地。 Siri 包含了语音识别、语义识别、搜索等，形成一个闭环，大多数语音 App 也是如此，但问题是，Siri 等产品暗示着用户可以做好任何事情，在技术还没准备好的情况下，产品很容易变为鸡肋。微信的考虑是反其道行之，让用户明白只能做这些事情，不要制造额外的期待。而且语音与通讯工具的结合，天然更加默契，卢鲤觉得： “通讯录语音搜索，这在微信里是多么的自然。” 随着微信·公众合作伙伴大会的召开，微信的语音终于平台化，并加强垂直领域的体验，这都为微信商业化缔造了机会。他们接下来的研发目标仍然是提升精准度，完善技术细节，与人脑进行“PK”。 扫一扫的新技术有很多 微信扫一扫负责人刘海龙 按照扫一扫负责人刘海龙所说，扫一扫功能可以识别图像、文字、人脸、物体检索，甚至是增强现实，目前微信只推出了文字、图像识别，这是很多因素综合的结果。值得注意的是，微信扫一扫是采用视频的方式，数据在实时进行着传输，不借助本地的资源，扫一扫功能虽然是来源于之前推出的 App [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/375394/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/375394/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/375394/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/375394/a2t.img\" width=\"1\" /><a href=\"http://126.am/lO8bV3\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/11/60GJaf2-爱范儿-RSS广告位-RSS广告位-609-150.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/375394\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/375394#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "采访微信技术团队：他们改变了微信的涵义"
 }
]