[
 {
  "date": "Tue, 19 Nov 2013 05:27:38 +0000", 
  "link": "http://www.ifanr.com/375630?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "对很多游戏爱好者来说，触摸屏幕永远取代不了实实在在的游戏按键。摩奇（Much），作为深圳瑞高技术有限公司旗下的品牌，是目前国内唯一一家推出带有实体游戏按键手机产品的厂商。 这是一个周六的下午，摩奇团队正忙着为某款未发布的产品进行游戏手柄的适配工作。在多次被研发部门的打断中，我与摩奇创始人王盛完成了这次采访。 摩奇品牌建立于 2010 年，经过三年发展，现在已渐渐成长为 100 人左右的中小型团队。创始人王盛作为技术人员出身，目睹了当时 PC 互联网正大步向移动互联网过度，他认为在移动时代，PC 扮演的角色会退居为办公专用设备，而移动设备则会对消费市场的大部分功能作完全的覆盖。当然，游戏也不例外。 游戏机在国内一直是个比较空白的市场，“国内一直没有厂商踏踏实实的把这件事情干一干”，当时一个模式就在王盛的脑中酝酿起来。 王盛戏言，当初这是纯粹为自己创业找一个借口。 他看到了玩家对实体按键在智能手机游戏上的需求：在手机上，就像 PSP 一样玩游戏。用简单的方式来形容摩奇的产品，以摩奇 i5 为例，就是带游戏按键的手机，或者是能打电话的游戏机。 经过三年发展，虽然市场规模不大，但目前在该领域只有摩奇一家厂商，而且在近年兴起的智能电视领域，安卓游戏纷纷进入消费者客厅，目前已有七成的智能电视产品的游戏模块，采用了摩奇的按键映射技术。 按键解决方案专家 据王盛介绍，摩奇的目标用户结构为一个三层金字塔，目前团队已捉住了处于金字塔顶端的人群：即重度游戏用户。而目前用户的数据回馈也给予团队很强的信息：使用摩奇游戏手机的用户，平均每天游戏为 3 小时，而一些偏向重度投入的网络 ARPG 游戏，平均游戏时间更高达 6 小时。 “高留存率和活跃度是目前对奇摩团队努力最有力的回馈”，由于对网络游戏带来出色的业绩，摩奇目前也开始尝试与游戏运营商进行分成、预装，甚至零元购机的合作，“这是非常超前的想法，就像打电话 0 元购机一样，玩家预先往游戏充值，也可以 0 元购买我们的产品。” 但王盛不认为奇摩是一家设备厂商：“更确切地说，我们是按键技术的专家。” 原因是，得益于安卓系统的开放性，这个平台为游戏爱好者提供一个非常广泛的选择（原生游戏、模拟器等），但是触摸屏却不能永远满足这类型用户的需求。为此，奇摩团队开发出一套按键映射的解决方案，针对不同的游戏设计出专有的操作方式，而且无论对于手机产品还是机顶盒手柄，所有游戏的按键映射方案都会储存在云端上。 “之所以选择云端做（按键）适配，因为我们不认为用户会对新买回来的产品很熟练，我们提前在服务器上对按键的映射做好，用户打开游戏就会自动获得适配的数据。” 但摩奇对云端技术的应用没有停步，后来团队意识到无论做多少适配仍然是赶不上用户对新游戏的需求。因此后来奇摩决定开放用户自行适配，而个人适配好的数据也会自动上传到云上，与其他用户共享。 这样做的好处是能促成玩家圈内互相收益，同时为降低用户入门门槛作最大努力。 做好技术，营销让别人烦恼 鉴于目前已有七成智能电视产品采用了自家的云按键映射技术，爱范儿提出了疑问：“为什么不做自己的电视产品？例如目前市面上的智能电视棒/盒子制造门槛并不高，有没有想过在这个领域投入属于自己的硬件进行试水？” 王盛认为，要进入一个行业，并不在于产品制造的难度，电子产品最大的困难在于营销困难。因此目前对摩奇最重要的还是做好技术研发积累，营销交给合作伙伴烦恼。摩奇在这个领域作为服务供应商，认为只要他们的产品有帮助，就能体现出摩奇的价值。 我们的优势在于用户积累 近几年是我国移动设备行业呈现出爆发式发展，在连明星都可以推出 “自主品牌手机” 的年代，摩奇有哪些优势是别人在短期内模仿不了的呢？ 虽然公司和服务和产品都已取得相关专利，但是在国内的大环境下，王盛认为摩奇最大的优势除了技术，还有摩奇长期在用户圈子中的积累。比如说奇摩团队能掌握目前什么游戏是最流行，并拥有针对游戏最灵活的操控方案。 最重要的是，摩奇多年围绕用户圈子的经营（论坛、线下活动等），是摩奇留住用户最大的本钱。这是一个良性循环，先培养固定的用户层，通过用户使用产品的反馈，因而建立了大量的云数据，从而保障摩奇对玩家的动向的及时掌握。 对应用商店不一样的看法 对于手机厂商来说，应用商店的建设也是十分重要，摩奇对此有独到得看法：虽然一方面与专业的应用平台在后台的数据作一定的互通，但因为产品的小众性，摩奇不可能建立与主流平台抗衡的游戏商店。 王盛认为，对于摩奇来说，不应该将应用商店视为商品存放的架子，而更像一个搜索的入口。比如通过建立起玩家互相分享的氛围，让用户自己去生成这些东西，上传到摩奇的平台上来：“先让用户自己去生成这些东西，然后用户圈子中反应好的游戏我们就立刻提供，让用户自己先滚动起来。” 对摩奇来说，将来商店更不像商店，而更像一个社交网络。 未来的战略 王盛不认为公司的商业模式落后，只是目前国内这样的消费群体还是太小，一些想法难以执行。 如之前所述，摩奇将目标族群看作为三层结构的金字塔。除了目前处于顶层的游戏发烧友外，摩奇正积极拓展处于金字塔中间和底层的族群。 处于金字塔中间的消费者正正是摩奇目前最积极拓展的目标，和发烧友相比，很多人不玩模拟、重度网络游戏，但至少会玩微信游戏，比如在轻度玩家群中比较流行的《天天酷跑》，在实体按键的帮助下，能更容易让他们取得高分，而这就是摩奇产品的价值所在。 因此目前摩奇也在进行新产品的研发，在未公布的下一代产品中，将会有外形更接近手机的型号出现，以迎合轻、中度玩家的需求。 另外，摩奇更准备举行线下的游戏比赛，向消费者传达实体游戏按键的魅力。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/375630/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/375630/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/375630/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/375630/a2t.img\" width=\"1\" /><a href=\"http://126.am/lO8bV3\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/11/60GJaf2-爱范儿-RSS广告位-RSS广告位-609-150.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/375630\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/375630#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "摩奇 Much：我们是游戏操作方案专家"
 }
]