[
 {
  "date": "Tue, 19 Nov 2013 16:31:27 +0000", 
  "link": "http://www.ifanr.com/376058?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "这几天比特币火了，媒体也像着了魔一样狂喊比特币。我去年就开始留意——它的酝酿和发展，能折射出不少东西。 首先，比特币起源不复杂，之前也不火，真正火起来还是因为“silkroad”，这个最大的地下黑市平台用比特币来交易，极大地提高了比特币的流通性和需求。 当然“silkroad”的创始人乌尔布莱特之所以用比特币交易除了想逃避现实世界的追踪外，最重要的一个原因是他是所谓奥地利学派米塞斯无限自由市场主义的拥趸，这真的让我想起《V字仇杀队》这部电影来。虽然那部电影讲述的是一个反抗的故事，但是如果放在互联网世界里，的确比较适合。 大家都知道互联网从一开始就宣讲自由平等的秩序，以及开放和免费的原则。我们很多人都有这样的经历，比如当年的华军软件园就是码哥因为免费而经常光顾的地方；又比如聊天，从早期的互联网架构看，你和狗在聊天这个环节上都是平等的。但是现实是残酷的，经过了网络泡沫后，由于盈利的需要，现实增强版的互联网时代毕竟到来了，所以原来的草莽时期的种种互联网原则逐渐经暗去，代之而起的就是“被应用”，换句话说互联网已经跟现实世界同步了秩序。 比特币的横空出世，其实在我看来是在挑战这种日益被现实世界同化的秩序。从本源上讲，它的基因是纯互联网的，不受任何势力的控制，符合所谓的互联网精神，同时它在逐步被人关注后，势必将挑战我们的交换体系，而这种交换体系是跟我们目前的货币体系是休戚相关的。 虽然美联储最近也表示不会去监管这个新生事物，但是如果说哪一天有个人说宁可要比特币而不要美元了，那就是一个大问题了。而这个问题的本身不在于别的，而在于它从出生那天起就是反权威的，在这点上，我希望目前炒作比特币的朋友们一定要清醒，它从暗黑走来，如果见到阳光，我不知道它是不是会融化。 比特币火当然是因为有需求，除了刚才我说的地下交易的原因外，另外一个原因也不容忽视，那就是现实世界糟糕的经济现实。这点上，其实它跟纸黄金没啥区别，抛开实物黄金不说，人们炒作纸黄金大多是因为心理作用，因为对货币体系的担忧，加之美元不断放水，这种对纸币情绪的不满转嫁到了黄金上，所以黄金前期的牛市跟这种现实是分不开的，而比特币也有这样的情绪在里面，君不见我们善于煽动的媒体都已经在说“中国大妈”跑步入场买比特币吗？这和前段时间跑步进场买黄金多相似啊。 所以，所以呢，炒买比特币的朋友们也需要看看宏观经济哦，如果现实世界经济好转，或者美国收紧美元的话，那么比特币可是会跌的，因为情绪如此，要说价值，那就是一阵风。 但是话说回来，这种情绪如此猛烈地传染到现实世界应该引起我们的深思，从某种意义上讲比特币的涨跌其实是对现实世界的一种情绪宣泄，这种宣泄如果没有节制那就会很危险，也就是说它如果如前面所说的触及现实世界里大佬们的诸多利益时，那就不好说了（有人说比特币会成功，如果那样，世界就大同了），这是我担心的一种结果。另一种结果就是被现实世界里的大佬们收编，沦为操纵的工具，那也会很可怕，最终会破坏掉它本来的意义。 总之，疯狂的比特币是情绪，也是挑战，但是在这个逐步实现它所谓价值的过程中，它其实却不断地在否定它最早出生的意义，这种悖论的背后是我们的贪婪和对现实世界的复杂而又古怪的情感——你可以问一个人他是愿意做比特币大亨还是愿意做现实世界里的大亨。 本文是来自微信公众帐号 12 码 供爱范儿的专稿 12 码——我们分析国内外市场，提供第一手市场信息。［微信号 StockPost］<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/376058/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/376058/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/376058/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/376058/a2t.img\" width=\"1\" /><a href=\"http://126.am/lO8bV3\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/11/60GJaf2-爱范儿-RSS广告位-RSS广告位-609-150.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/376058\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/376058#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "比特币与互联网秩序"
 }
]