[
 {
  "date": "Sun, 30 Nov 2014 00:30:22 +0000", 
  "link": "http://www.ifanr.com/473032?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "可能关注娱乐板块新闻的读者已经知道了这个消息，华语科幻小说《三体》正式宣布将拍摄电影，作者刘慈欣本人担任监制。这背后的契机是游族影业宣布成立，号称将以单部影片 2 亿元的投资额进行拍摄，计划用 6 部电影的篇幅将《三体》搬上大银幕。 作为华语科幻界分量最重的科幻小说之一，《三体》将电影化对于科幻迷来说是一个重磅消息，看到这个新闻之后大家第一反映应该是高兴，而后冷静下来后就可能开始琢磨，游族影业是什么？导演是谁？ 说到游族影业这个刚刚成立的电影公司，就得提到背后的游族网络，但是说起来它出品的网页游戏《女神联盟》名气会更大。是的，就是那个会莫名其妙弹出一个网页，上面出现几个衣物面积非常少的“女神”，并且姿态还非常撩人，小朋友把持不住就说不定点进去注册开始玩了。同样的，这个游戏的广告还会出现在视频的贴片中，在网页的弹窗里等等，推广模式简直就是“脑白金”的互联网加强版，堪称中国页游特“色”营销方式模版。 而且，众所周知的，中国页游向来也是以吸引土豪用户一掷千金为主要盈利方式，在游戏的内涵深度，游戏性，技术含量上没法与《魔兽世界》、《剑侠情缘网络版 3》等这样优秀的端游相比，也无法和一些主机大作比。 所以即使是一个游戏厂商，游族网络钱可能是赚够了，但是作品嘛，肯定不是名垂青史的那种。 好了，虽然有着历史的包袱，但是我们还不能断言游族影业就是不会出好作品，即使华纳兄弟也会出烂片呢，凭什么游族不能把三体拍好。让我们来继续看新闻，这里看到游族影业的 CEO 名叫孔祥照，后面跟了一个括号：笔名孔二狗。其实早前我每天还坚持看报纸的时候，就在某都市报上断断续续看了他写的《东北往事&#8211;黑道风云 20 年》，就这个类型的小说质量来讲，不算差。 不过他曾经也涉足过电影行业，客串过电影角色，也写过电影剧本，那个电影名叫《有种》，豆瓣 5.7 分，时光 6.6 分，参与评分人数很少，可以认为是一部既不较好又不叫座的电影。他也曾经自编自导自演了微电影《失恋 33 年》，豆瓣 4.7 分，男主是孔祥照自己，女主叫王李丹妮，就是在 18 禁电影《一路向西》演女主的那位。为了写这个文章，我甚至还抛去看了一下这个《失恋 33 年》，居然发现这个烂片我曾经看过，但是几乎毫无印象，所以他拍的骗子连烂都烂得这么平庸，烂得这么没有特点。 所以，基于这些过往的经历，我们可以断定，这位游族影业的 CEO 在电影上的尝试并不成功。不过即使上头公司是做擦边球页游的，CEO 是个写黑道小说并写烂剧本拍烂微电影的。但是我们可以期待导演能够出来力挽狂澜，于是我们看到了《三体》将由张番番来导演。 让我们再来看看张番番的导演作品，最近的两部作品都是悬疑恐怖片，由于各种原因，我国的这类影片水平是有目共睹的，不过张番番的这两部片子还算国产恐怖片里表现不错，即便这样，他导演的《密室》系列离好电影还差得很远。 整个连起来看的话，虽然游族号称会投资 2 亿，但是电影这事儿真不是有钱就能拍好的，并且从他们前期曝光的概念样片来看，场景勾勒更像是质量一般游戏 CG 幻灯片，而不是真实电影的场景。一切都让我们担心，这班人马能够把《三体》拍好吗？那么多宏大的太空，战争场景真的会用这种 CG 幻灯片来呈现吗？ 随着《三体》电影的进展，《三体》的网剧、手游、页游、动画、话剧、周边等一系列产品也已经进入了开发阶段，我想，对于游族网络这样的互联网公司来说，手游和页游才是他们所擅长的，也是榨取《三体》价值的最直接方式。为此，游族还宣布了一个“互联网电影”的概念，认为在互联网时代，产品是通过与粉丝交互设计、迭代出来的。所以粉丝共同参与生产、设计、制造的就叫做互联网电影。 想到詹姆斯卡梅隆本身就是技术狂人，一直致力于开拓电影拍摄技术，诺兰则是一个传统的英国绅士，钟爱于胶片和 2D 拍摄，韦斯安德森不仅精通导演，还参与了编剧、摄影、美术以及配乐，被称为“作者导演”，这几位大师级的导演虽然风格路数都不同，但是无不证明了好电影其实是由一帮专业敬业的精英拍出来的，并且他们其实离互联网方式还非常遥远。而那些深谙互联网之道的所谓微电影们，优秀的又有几个？由粉丝共同参与生产设计的电影那不叫电影，那叫校园 MV。 互联网思维仍是个热词，粉丝经济、免费模式也不断被游族所提及，但是在电影制作中，我仍坚信要奉行精英主义。审美情趣低下的乌合之众即使再怎么玩得转互联网思维，砸得起钱也很难将一部优秀小说处理成一部优秀电影。 最后，游族影业 CEO 孔祥照这么回应人们的质疑： “中国几十年、上百年出来的这么一部伟大的科幻小说，一定要中国人自己来拍，要毁也要毁到我们中国人手里。” &#160; 题图来自：ehow<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/473032/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/473032/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/473032/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/473032/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/473032\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/473032#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "《三体》要拍成电影了，但互联网电影是什么东西？"
 }
]