[
 {
  "date": "Sun, 31 Aug 2014 09:00:27 +0000", 
  "link": "http://www.ifanr.com/448076?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "2012 年，奥巴马签署了 JOBS 法案（Jumpstart Our Business Startups Act，译为《创业企业扶助法》），该法案允许初创企业筹集 100 万美元及以下的资金，让常规的散户投资者通过合法渠道购买有限的股权数量。 该法案的生效，给许多创业者和投资者带来了鸡血。年轻的、充满想法的创业团队们纷纷选择在众筹平台上进行融资。但几年下来，大浪淘沙，我们得以见证了不少成功的众筹项目，也目睹了不少铩羽而归的案例。 目前基于众筹的融资模式主要分为两类，一种是基于奖励的众筹平台，例如著名的 Kickstarter 和 Indiegogo。人们在这些平台上出资支持众筹项目，就可以获得相应的奖励。许多公司都是在这类平台上起步并获得成功的，例如 Pebble、Oculus Rift 等。 而另一种是基于股权的众筹平台，较有代表性的是 FundersClub。投资者在平台上对项目进行资本投资，以股权筹资的方式来融资，以这种方式实现融资的代表公司有 Coinbase 和 Instacart。 当然，这两种融资方式所面对的项目也存在着区别。初创企业在选择平台时得结合自身的具体情况进行斟酌。奖励型模式是将潜在消费者转换成是自己的投资者，如果选择这种方式，能有效减少产品初期消费者需求不足的风险。 如果初创公司希望通过预订的方式来确认人们是否对该产品感兴趣，或者说该产品是否击中了消费者的痛点，利用奖励型模式是个不错的选择。通常做硬件开发的初创企业会选择这种方式。 但如果该初创企业需要更加传统的、分散式来源的投资人时，股权型平台是个更好的选择。在股权型平台上，初创企业希望能找到经验丰富的投资人，他们能对公司提供反馈意见，或者提供人脉。而在奖励型平台上，进行投资的通常以基于相同兴趣或专业而聚集，或者是被产品创意所吸引的散户居多。 在正确的平台上进行众筹的好处在于它可以让筹集增值性资本的流程变得更加有效率。过去人们曾担心过众筹这种方式是否会代替传统的风险投资的模式，或者进行过众筹的初创企业在后续寻求 VC 投资时是否会带来有不好的影响。 但现在的 VC 则希望初创企业在向他们寻求融资前，就已经通过众筹实现了最初的融资。因为 VC 可以从该融资项目中，访问投资方案，获取初创企业的信息，从整个众筹过程中了解创业团队是否符合他们投资的预期。 但在发起众筹之前，创业团队必须得站在投资者的立场上思考，才有机会顺利进行自己雄心勃勃的商业计划。创业团队要采用更好的展示方式，才能吸引有经验、有实力的投资者： 搞清楚你的投资人是谁，和你什么关系 首先，创业团队必须弄清楚自己线上线下的投资人都是谁，对整个融资的流程了然于心。 在奖励型平台，创业团队获得的是人们对产品的认同，但要注意的是，这些支持者是你的客户，不要理所当然地将他们当成自己的粉丝。他们不会想着帮你解决延期交付或者预算提前烧光的问题，而是会追问你的产品何时能交到手上。 而在股权型的众筹平台上，投资者更加在意的是创业团队能给的真实承诺是什么，团队未来的目标以及希望满足的需求是什么。 创业团队必须得清楚自己的定位，以满足不同类型的投资人的需求。 展示的内容 在对公司及其产品进行介绍的时候，首先要突出产品的吸引点，为求击中投资者的痛点，以引起投资的兴趣。 其次是要对公司的愿景、服务等作出清晰明了的描述，方便投资者快速理解，主要的内容必须要覆盖所有的关键点，所有你认为能吸引到投资者的内容都要写上去。某些特定的创意点也许是需要保密，但实际上对大部分的初创企业而言，执行力比创意更重要。 而在奖励型平台上，创业团队还要注意做好透明的产品定价。在硬件开发过程中，会出现很多让人猝不及防的问题。而创业团队必须以可持续发展的眼光给产品进行定价，覆盖包括生产、物流、售后在内的全部成本。而不要为了获得投资而不计成本进行众筹。 产品计划、消费者的预期管理 奖励型众筹项目的创始人最常犯的错误有两个：一个是计划不足，一个是实际产品无法达到支持者的预期。 这要求创始人必须要把精力放在真正关键的地方：团队配置是否合理？运营流程和配套的基础设施是否足以支持完成目标产品的交付？产品是否具备实质性的竞争优势？ 同时，创业团队最好能与投资人之间建立一个良好的沟通机制。对支持者进行预期管理的最好办法就是不停地与他们进行对话，主动索求反馈意见。支持者们一旦了解产品是如何被制造出来之后，也就更能理解开发团队所遇到的困难，更认可开发团队付出的努力。 在 2013 年，Kickstarter 的成功项目达到 1.99 万个，筹资 4.8 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/448076/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/448076/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/448076/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/448076/a2t.img\" width=\"1\" /><a href=\"http://fabu.io/activity/1Bl\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/08/woqu8th-011.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/448076\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/448076#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "再看众筹，创业者要注意什么？"
 }
]