[
 {
  "date": "Thu, 16 Jan 2014 00:05:17 +0000", 
  "link": "http://www.ifanr.com/396040?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "昨晚关于腾讯收购华南城 9% 股权的消息传来，码哥心中顿时一沉，该来的还是要来，腾讯和阿里的正面对决将开始了。以前双方互有敌意明眼人一眼就看出，从马云推来往到易迅加快扩张都是先兆，但是腾讯这一招棋子落定则宣布它的电商策略将全面启动。 腾讯之所以敢叫板阿里，当然是微信的强大让人看到了一个趋势：即网购将从 PC 端向手机端转移，除了朋友圈的售卖之外，微信嵌入的商城也是手机端网购最大的推手，虽然你会说淘宝也有手机版啊，但是这里还是有很大区别，你只有想购物的时候才会去用淘宝，而在微信下的购物则是不自觉的，在交际聊天阅读的同时可能就完成了购物，这种碎片式的体验应该更贴近手机用户的现实。 当然这个趋势原来瓶颈的突破也让腾讯树立了更大的挑战信心，那就是移动支付将越来越普及。虽然关于移动支付已经说了很久了，但是现在应该是要到爆发的前夜了。就码哥的生活周边体验来看，现在用微信支付是越来越多了，餐馆、商场已经有不少在用了，便捷就是王道，这是互联网发展最浅白的道理，凭此东风，无往不利。 支付是前提，最核心的东西还是腾讯利用微信试图颠覆淘宝的货架模式，淘宝说白了就是做平台，将商品聚集到平台上来，然后卖流量给商家，它要的效果就是商家的激烈竞争，竞争越大流量就值钱。但是微信却不是这么玩，开通微信商城，让所有前来购物的客人来加公共号，这种商家跟客人之间的关系会更贴近，而且是双向的，商家可以即时推送商品信息，还可以对客人资料进行管理，也不用担心微信抢自己客户，客人也可以即时跟商家沟通，甚至还可以发展成熟人，商品的运送速度也会加快，客户体验也会提高。特别值得一提的是这种消费模式是真正切入一个人生活的模式，比如你在家要订餐，如果附近的某餐馆有微信号直接下单就可以了，还可以个性选择，至于支付有了移动支付就可以完成整个交易。 话说回来这跟收购华南城有啥关系？刚才讲的都是腾讯的优势，但是对比阿里它的劣势也很突出，那就是线下资源匮乏，毕竟淘宝之强是有目共睹的，其汇聚了中国如此众多的线上商家的同时也拢聚了大量线下资源，而华南城有所谓的奥特莱斯的线下资源，这是腾讯看中的一个重要层面。打个比方吧，马云和王健林各自认为自己会干死对方，但是腾讯这一出充分显示了其一直的灵活风格，它更愿意去跟线下的地产商合作而不是互掐，这应该是很务实的做法。顺便提一句，去年码哥去过广州番禺附近的几家奥特莱斯，真的很清淡，当时某上市公司还信誓旦旦说要如何如何做大，但是现在来看真是对形势判断失误。另外从商家角度出发，他们一直在想实现 O2O，这也是腾讯一直在摸索的，比如前期跟天虹的合作，比如近期狂飙的港股中国创新支付也是有跟腾讯合作预付卡业务的故事，这背后都是腾讯在竭力获取线下资源的体现。 另一个腾讯看中的应该是物流了，电商最后一公里就是物流，马云的菜鸟网络也是要搞大物流，而华南城是一个现成的集中 C 类电商、物流和 B2B 行业的综合性服务商，它的强项就是物流。腾讯一直想在基础服务端做，但没有支撑点，腾讯入股看重的关键应该就是物流。虽然小马没有马云的气魄但是很务实，物流的顺畅如果结合微信的新电商玩法将会让人想象无限。 说了那么多，还没从地产这一端来看这次收购的意义呢。地产商这几年也是焦头烂额，政策打压，行业下滑已经是不争的事实，看看我们著名的万科就知道了，它都在转型了。那么到底要怎么转一直是地产商的大问题，就码哥来看，至少纯商业地产是没啥大出路的了，虽然短时间内不会消亡但是日子不会太好过，华强北也是一个佐证，广州那家沉迷在靠出租赚钱的公司该醒醒了。做大物流是条出路，转型做城市服务配套商也许是个思路，更有胆大的学拉斯维加斯也是个思路吧，总之码哥的意思是地产大佬们别憋着了，该改就改吧。 那么对于投资人的机会在哪里？首先码哥很确信的一点是移动支付会越来越火，这里就不展开了，如果跟微信挂钩那更是会更火。其次，基于微信的各种平台系统将会很多机会，因为这是微信新电商玩法的核心。再次就是物流公司价值的体现，相信 A 股的炒手们是不会缺席这个主题投资的。 本文是来自微信公众帐号 12 码 供爱范儿的专稿，转载请注明。 12 码——我们分析国内外市场，提供第一手市场信息。［微信号 StockPost］<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/396040/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/396040/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/396040/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/396040/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/396040\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/396040#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "对决开始：快评腾讯收购华南城股权"
 }
]