[
 {
  "date": "Thu, 16 Jan 2014 03:20:34 +0000", 
  "link": "http://www.ifanr.com/396116?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "无论微博还是朋友圈，最近常常看到这一条消息，“在领导的指示下，全家的存款都存进余额宝。” 昨天晚上，天弘基金在微博上放出其余额宝资产管理规模超 2500 亿元，总资产管理规模超越七年来行业第一的华夏基金。就在两三年前，华夏基金还以业内第一家资产管理规模超过 2000 亿元的基金而著称。 天弘基金的崛起，让人看到工具的力量。此前有文章分析，以七日年化收益率来看，余额宝未必比其它的基金产品更强。但不一样的是，余额宝相当于是天弘基金专门为支付宝所打造的货币基金，其流程在支付宝里相当的自如——只要将银行里的余额存进支付宝，然后再存进余额宝，就自动帮助人们理财。 尽管许多人都称微信支付将威胁支付宝的地位，但无法否认的是，是支付宝教育用户形成移动支付的习惯。现在，通过“余额宝”它也教育用户形成移动理财的习惯。 在应用设计上，余额宝善于利用手机通知的力量，每天都会提醒用户收益多少。这是一种直接的刺激，很容易让人知道自己的投资回报。在产品设计上，只要缩短满足用户需求的时间，就能够带来相应的满足感，如果超过了用户的预期，就会带来快感。因此我们能够理解为何有人体验了余额宝之后，就决定将“全家的存款都存进余额宝”。 然而，一支基金的成功，绝不能仅仅依靠一些体验上的改进，最基础的仍然是这家基金的资金管理能力。换句话说，余额宝是天弘基金的面子，但不是里子。当其它公司也纷纷推进几乎一致的服务时，用户自然会进行比较，进而从中挑选一家合适自己的。而天弘基金的缺点就在于，如非今年搭上支付宝的顺风车，它在业界仅仅是二三流的基金公司。它是否具备相关的管理能力以及服务能力，这都是需要长期观察后才能知道的。 就在昨晚，微信也推出了与其它基金合作推出的货币基金产品“理财通”。尽管许多人将之称为微信版“余额宝”，但还是要澄清的是，微信在这个过程当中只担当支付工具，并无存款管理功能。理财通所选择的合作伙伴是正是华夏基金。 实际上，华夏基金并非第一次与互联网公司合作，此前它与百度金融中心理财平台合作推出了名为“百发”的基金产品。然而，现在“理财通”比“百发”更受关注，表明了舆论的倾向。不过，既然华夏基金也愿意与互联网公司合作，那么为何它没有选择支付宝？ 阿里小微金融服务集团的彭蕾此前透露，支付宝曾经接触国内多家基金公司，但大多基金公司以自己的产品为中心，把支付宝当作销售自家产品的渠道，而只有天弘基金愿意站在支付宝角度来考虑。但正因为天弘基金以前缺钱，难以承担以银行为代表的传统基金销售渠道的高额渠道费，因此才全心全意为支付宝开发产品，希望让支付宝成为基金直销的渠道。 显然，以华夏基金此前风光的行业地位，稳固的销售渠道，它必然不像天弘基金那样，将宝都押注在一个渠道上。它更需要的是互联网上的一个出口，而不是支付宝的用户留存率。因此，不做太多要求的微信正好是符合它需求的渠道。 比较有趣的是，以往依靠平台发力的马云，在互联网金融这一块，是以“支付宝”这样的客户端去抢占滩头；而以往依靠客户端圈住用户的腾讯，则以微信作为平台，吸纳更多的玩家，让微信用户有更多的选择。反映在两家公司的做事方式上，则是马云大叫要“干掉银行”颠覆传统的金融渠道，而微信则悄悄地与传统巨头结盟，安心地成为他们的渠道。 这正好符合了之前别人对马云“火性”，马化腾“水性”的评价。 &#160; 题图来自 credit<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/396116/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/396116/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/396116/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/396116/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/396116\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/396116#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "余额宝与理财通，背后是基金在竞逐"
 }
]