[
 {
  "date": "Thu, 16 Jan 2014 11:06:33 +0000", 
  "link": "http://www.ifanr.com/396256?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "最近我的书桌上，多了一本绿色封皮，名字为《1024》的杂志书（Mook）。书里的内容分为专题、遗产、前沿、未来、工具、写作、缓读这七个板块，一共收集 20 篇文章，从“人与机器共同进化”的大讨论，到介绍如何制作一本《全球概览》等等。 读完之后，我的印象是，由东西文库所出版的这本杂志书，选题十分独特。 此前，国内也有许多杂志书，比如说老六 2006 年推出的《读库》，现在已经拥有一群粉丝；还有欧宁 2011 年主创的《天南》，也获得不少关注，但它们的题材可能更加偏向于社会、历史、文学等更加受欢迎的范畴。而《1024》所关注的点，是科技与人文所交叉的范围。这个点很窄，之前可能没有人专门注意到这一块，或者注意到了却因为种种考虑而没有做，因此《1024》成为市面上第一本关于科技与文化的杂志书。 *** “独特”其实是一个中性词，从正面看，它强调了独一无二、稀缺价值；从负面看，对于更加广大的群众来说，这意味内容高深，在主流关注范围之外。《1024》无疑是一个带有反主流气质的作品，因此东西文库到底是以怎样的心态去做这件事，让人好奇。 回顾东西文库所出版的书籍，可以感觉到它的主题很清晰，无论是最早出版的《失控》还是最新出版的《技术至死》，都可以看到是对技术发展的一种反思、展望。这些书在探讨人与技术之间的关系，将技术从人所使用的工具，上升到哲学的层面：那些被我们发展到极致的工具们，会如何影响我们？我们又应该如何对待他们？凯文·凯利（Kevin Kelly）在《失控》里的长篇大论，归根结底是在讨论新的工具观、技术观。 因此，按照东西文库一直以来保持的调性，如果它要出一本杂志书，那么内容必然与技术文化相关的，这点毫无疑问。不过，东西文库可以进行许多出版尝试，但为何一定要选择杂志书呢，这和东西文库的主编李婷个人想法，以及东西文库近一年的尝试有关。 实际上，2011 年加入东西文库的时候，李婷就有推出一本关于科技与人文相关杂志书的想法，但当时的想法还不算非常的成熟。而且，她当时又忙于《乔布斯传》的出版，任务重时间紧，让她无法抽出时间思考东西文库的发展走向。而到了 2012 年，她才终于和另外一名成员，傅丰元一起策划，推出继《失控》之后的第一本书《技术元素》。 而从《技术元素》出发，他们又陆续推 出了《掘进黑客》、《数字乌托邦》等书籍。但是在翻译这些书籍的时候，李婷以及团队也遭遇了传统出版的几个问题： 传统书籍的内容太多、太深，需要读者投入很多时间阅读，但这一点却和时间变得碎片化的现代生活相悖； 尽管有些书内容很多，但去说故事的成分，其实根本就无需那么长的篇幅，在时间有限的情况下，读者更加希望快速的看到作者表达的观点，再进行判断； 资讯发达的情况下，书籍也变得有时效性。按照东西文库的出版周期，出版一本书籍需要半年时间，在这么长的一段时间里，一个话题可能已经变得过时，没有人愿意再讨论，那么这本书的推出就变得不合时宜。 出于种种考虑，去年东西文库推出了“东西文库·Light”的单行本，以 2 万到 5 万字的作品为主，内容上已经足够将一件事情、一个观点说清楚，时间上只要人们在地铁多坐几个来回就能读完。现在的话，“东西文库·Light”已经推出了《极客古登堡》、《机器赛跑》、《大机器停止》等 8 本内容有深度，体裁相对轻盈的电子单行本。 “东西文库·Light”受到读者的肯定，至少表明，传统的书籍的确太大了。然而，“东西文库·Light”的制作成本也相当高，李婷说，“做一本 Light 的选题并不见得比做一本书更省力气。因为好的内容，筛选过程是一样的。”而电子书收益至今仍是较难解决的问题，虽然说收益能够抵消掉成本，但却很难创造更多的利润空间。因此，她和团队经过讨论，结合新的阅读题材，较高的收入形式，制作出《1024》这本 Mook。 实际上，她更希望每一次东西文库的“尝试，不仅仅只是尝试一下，不然就很难看出什么。每一次尝试，是思路成熟的过程、读者接受度提高的过程，也是策划人、出版人和读者之间磨合的过程。” *** 在《1024》的卷首语上，李婷分享了一次他和凯文·凯利（Kevin Kelly）的交流，后者分享了他对阅读载体的看法，“长文。足够长的文章。你的观点都要在里面。这会是一个趋势。在美国，它已经是了。”那么，一年四期的《1024》分别迎合科技业界内最受关注的焦点，再进行深化讨论，每一期有不同的角度，里面每篇文章都有料但又不难读完，那么也许同样收获读者的欢迎。 现在，《1024》的定价是 55 元——以小众的出版物来说，这个价格还算可以接受。至少在国内当中，东西文库成为了讨论科技与文化当中，目前可能是唯一的出版品牌。就李婷来看，这几年读者对科技、文化类的题材的接受程度在不断提高，“这个很明显”。 结合她自己在湛庐文化的工作经历，过去人们对科技的关注，更多可能停留在商业、工具层面上，“媒体讨论科技，是因为以后这里可能会有钱。” 现在李婷发现，如今人们却更愿意探讨，技术在商业以外，能够为我们带来什么的问题。“在我们推出《技术元素》后，就明显感觉到，大家在提出技术元素这个概念后会去思考‘这东西真的有那么玄吗？’……而不仅仅是从书里找出一个东西来用。”这表明，读者开始跳出商业的层面，更多希望能够从内容、观点的角度来讨论问题了。这个变化并不显性，李婷也是在跟媒体、读者坐下来聊天的时候慢慢发现的。 在国内，“再造硅谷”的口号屡屡提出，但又没有一个地方能够真的像硅谷那样。这背后，肯定不是因为钱或政策的问题，更多是缺乏相关的文化基础。至少我们可以从《乔布斯传》中发现，嬉皮士、人民公社、LSD、冷战等社会文化方面的因素，对乔布斯思想、人生观的形成有着重大的影响。实际上，个人电脑、互联网的诞生，原本就是从文化而来，也正是促使它们出现背后的文化原因，出现了世界上独一无二的硅谷，硅谷文化。 希望李婷还有东西文库团队，能够坚持尝试，为我们带来更多科技文化相关的观点，促成国内自己特有的科技文化氛围。而这，必然将是形成“中国硅谷”的宝贵土壤。 &#160; 题图是东西文库团队合照，左起是版权编辑张轩、营销编辑周南、主编李婷、策划编辑傅丰元和张英洁<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/396256/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/396256/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/396256/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/396256/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/396256\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/396256#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "关于一本叫《1024》的杂志书的那些事"
 }
]