[
 {
  "date": "Fri, 17 Oct 2014 09:45:21 +0000", 
  "link": "http://www.ifanr.com/460789?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "Fun 是一款社交应用，今年 9 月 17 日于 App Store 上线。其初衷是引入阅后即焚的机制，想做一个能让年轻人愉快玩耍的图片/短视频分享应用。让他们可以尽情分享他们想分享的东西，而不会有太多的压力和顾虑。 创始人唐路遥之前在百度和小米等互联网企业有过工作经历，目前团队有 7 人，Base 在高校云集的武汉，成员也多是来自华科武大的毕业生。之所以把应用取名为 Fun，是因为他们认为 Fun 就是欢乐，年轻人应该是欢乐的，天马行空无所顾忌，他们的产品也倡导这样的理念。 作为一个专攻年轻人的社交新应用，Fun 才上线一个月，虽然产品框架已经有了雏形，但是其离唐路遥规划中的成熟形态还有一些演进空间，因此，在和唐路遥的访谈中，更多的聊到的是对于社交的看法，和 Fun 的一些故事，而不是产品本身。 微信留下的小路 虽然是一个老生长谈的问题，每一个做社交的人都需要面对的一个问题就是，怎么对付微信。在谈到这个令人无奈的问题时，我的看法是，目前国内做社交的产品无外乎三条路，一是走微信、易信和来往这种强关系链的路线；二是像微博和人人以内容为导向；最后的就是像秘密等应用打擦边球，满足一些负面心理。 现在的情况是，易信和来往可以认为是挑战微信失败；人人完全没落，微博社交属性大为减弱，更具媒体属性；至于秘密这些应用走的路子个人并不认同。我和唐路遥一致认为，不管是巨头也好，还有创业企业也好，都不要想要以微信的模式去做社交，或尝试去颠覆微信。 在微信占据了主干道的时候，像 Fun 这样的社交应用其实应该走微信留下的小路。这种内在逻辑在于，社交应用其实是有很强的排他性，大部分用户很难同时去维护多个同类型社交应用。 在唐路遥看来，微信到了现在这样的体量后，其实是给了他们一些机会： “说到做社交，被问最多的问题是你们怎么与微信竞争。长远来看，微信会成为社会的一个基础沟通工具，以后几乎每个人都可能有一个微信号。微信的价值一定是最大的。但也因为这样，当爸妈、老师、老板、七大姑八大姨都加入了微信的时候，来自多方的社交压力会抑制青少年群体的分享。想想青春萌发的少男少女在朋友圈里随便发点心情的变化 ，爸妈或亲人就各种问这问那，那是什么样的感觉？在这种情况下，微信对青少年来说，逐渐不会再是一个好玩的东西，而只是一个工具。这会促使年轻群体去寻找下一个新的社交网络，这便是我们的机会。” 马化腾也曾坦言，他看不清现在 95 后的喜好，Snapchat 的火爆在他看来是莫名其妙。其实这可能就是人们常说的代沟。唐路遥的想法是，避开与微信的竞争，探寻现在青少年社交的趋势是 Fun 可能的发展路径。 关于阅后即焚的分歧 从产品的初期形态来看，Fun 和 Snapchat 有一些相似之处，但是在我看来，阅后即焚可以是一个特性，但不应该用来作为应用的主要卖点。并且，国内以往一些主打阅后即焚的应用离大洋彼岸的 Snapchat 式的成功还差得很远。 不过唐路遥有着另外的看法，其实作为 90 后的他应该更理解青少年的想法，而作为创业者，他表示，阅后即焚的概念投资人可能是听烂了（我也听出茧了），但中国真正体验过 Snapchat 的普通用户其实极少，所以他们想先沿着阅后即焚这种快速的无压力的分享方式去尝试。 在他看来，阅后即焚产品上最吸引他的点是： “一个字就是快！一是因为交互上的直接方便，打开就拍照，可以迅速捕捉下当前的瞬间并分享出去。二是反正照片是阅后即焚的，我们就不会有太多顾忌了。这也会让我们去分享一些生活中很琐碎的片段，而这些东西我们是不会是微信/微博这些平台上分享的。” 而像 Taptalk、秒视这样的产品，和阅后即焚结合后，利用极简和富有创意的交互也创造了非常有意思的产品。 唐路遥也谈到了腾讯产品和阅后即焚的关系，之前手机 QQ 也探索过阅后即焚，不过入口非常深，用户知道的都不多，用的就更少，以至于后来直接放弃。微信小视频也结合了自身产品形态，并利用了 Snapchat 的发送快的优点，但是微信作为一个基础沟通工具，整体基调是要求保存消息记录的，因此基因上和阅后即焚有冲突。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/460789/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/460789/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/460789/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/460789/a2t.img\" width=\"1\" /><a href=\"http://www.huodongxing.com/event/4249503339800\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/10/nextbanner-01.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/460789\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/460789#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "对话 Fun 唐路遥：如何走微信留下的社交小路"
 }
]