[
 {
  "date": "Mon, 14 Mar 2016 13:28:43 +0000", 
  "link": "http://www.ifanr.com/632703?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“国货”这个词，在中国不仅仅是商品产地、品牌归属地的代名词，更可能代表着一种类似政治地位的优越。 在中国实体经济整体下滑，互联网虽然整体趋势不错，却隐约出现了大规模“寒冬”的时候，那些擅长吸引眼球，博取投资人欢心的互联网企业家开始了对“国货”这个名号的追求。 只可惜，和一百年前那场轰轰烈烈的国货振兴热潮相比，真的能戴上“新国货”这个帽子的企业寥寥可数。 张謇、荣氏兄弟、侯德榜和他们的实业理想 这四位先辈，早已为国内中学生贡献了大量的考试题目。虽然四人的人生背景、创业领域都不尽相同，但在“如何救国”这个问题上，四个人都有同样的行动——创办实业。 轻工业不能忘记海门张謇。 这是毛泽东对晚清状元张謇的评价。这位 41 岁才被帝师翁同龢以“江南名士”之名介绍给光绪帝，最终高中状元的江苏人曾在晚清时期主持了三次国会请愿活动，并担任了中华民国临时政府的实业总长等诸多要职。 不过张謇的人生中最受后世中国人瞩目的，还是从无到有，将自己在 118 年前创办的大生纱厂从一个简单的创业企业，发展成为名震一时的工业帝国。 （图片来自：中国纺织史数字图书馆） 从大生纱厂起家，张謇的商业触手逐渐衍生出了通海垦牧公司（大生纱厂的原棉基地）、广生油厂、复新面粉厂等工厂，最终变成了唐闸镇工业区。为了满足生产和销售需要，他还建设了天生港和配套的发电厂，硬是依靠一个人的核心力量让江苏南通成为了当时全国最富裕的城市之一。 虽然中国人一直擅长纺织，但是能够把纺织业的产业化水平提升至这样的地位，张謇名下的实体经济，着实有资格作为“国货”的代表。 与张謇相比，荣氏兄弟的发家带有了更多的政治色彩。 为了获取更高的收益，荣氏兄弟凭借早些年与父亲经营钱庄积累的资本，开始投资实业。哥哥荣宗敬认为： 衣食为人生要需，解决衣食问题，莫如多办面粉厂与纺织厂。 弟弟荣德生也有同样的想法： 如仿做，不外吃着两门为妥。 历史快进到民国 10 年（1911 年），荣氏兄弟 12 家面粉厂的总生产能力占全国民族面粉工业的 31%，成为了当之无愧的“面粉大王”。 以上三位企业家的发家经历或多或少与政治、金融等非实业的经历相关，而侯德榜此人的成长经历，放在当下或许也不会有违和感。 出身普通农民家庭，侯德榜在 23 岁时被清华大学的前身清华学堂保送到美国麻省理工学院（MIT）化工科学习。由于学习成绩优异，侯德榜先后成为美国 sigmaxi 科学会会员和美国 philambdaupsilon 化学会会员。 回国之后，侯德榜接受了范旭东邀请，出任永利制碱公司技师长。在 1926 年的美国费城世博会（万国博览会）上，永利的红三角牌纯碱被授予金质奖章，打破了洋碱在中国市场的垄断地位。 后来的故事无需多说，侯德榜继续以技术管理者的身份把中国制碱业提升到新的高度，还在抗日战争时期生产过炸药和地雷壳，支援前线部队。 如今很多优秀的互联网人，同样在走着相似的道路。 一百年前的实业家，没有用之不竭的资本，没有一呼百应的创投朋友圈，更没有令人无限向往的 IPO、胡润百富榜、“独角兽”等充满诱惑力的成就，但他们却能够凭借取自本土的力量，让中国没有在工业化的初期道路上彻底被海外强国牵制。 这样的企业与产品，的确堪称是当年“国货”的代表。 小米、格力与大疆的“新国货”美梦 和那些民族资本家不同，在经济全球化已经几乎渗透至中国经济每个角落后，“国货”的代表地位似乎变得更加复杂了，当然，在人人都可以创业做产品的年代，优质的国货更不是一种简单的分类词。 互联网时代的“新国货”这词，最早还是雷军提出来的。在今年两会上，雷军说了这样一番话： 现在很多人觉得因为有了小米这样的革命者，整个中国手机行业都在进步，这也是我创立小米的初衷，带动手机行业和几个关键的行业一起进步。 我相信小米就是这个新国货运动的推动者。 （图片来自：凤凰科技） 但是小米的产品真的能作为“新国货”的代表吗？ 小米手机 5 可能是小米乃至是国内有史以来获得评价最好的国产智能手机，但发布会上雷军列举的十个“黑科技”却引来了大量的吐槽： 索尼 IMX298 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/632703/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/632703/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/632703/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/632703/a2t.img\" width=\"1\" /><a href=\"http://go.ifanr.cn/1U\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2016/02/rss.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/632703\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/632703#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "都在抢着代表中国，可谁才是当之无愧的“新国货”？"
 }
]