[
 {
  "date": "Mon, 15 Dec 2014 02:08:56 +0000", 
  "link": "http://www.ifanr.com/476053?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "编者按：本文来自微信公众号“瞬晓”（ishunxiao），本文针对微信公众平台接口进行了解释，可以让人更好地理解微信，以及它的公众平台的能力与方向。 微信公众平台在开发者中心中将接口分成了对话服务、功能服务和网页服务，这种划分很好的诠释了微信公众平台发展的方向。 个人理解对话服务就是在微信聊天界面里通过消息完成的服务；网页服务是跳出聊天会话界面，在用微信打开的 HTML5 页面中的服务；功能服务是微信公众平台深入到各个垂直行业中提供的一些应用型的服务。 在对话服务中，主要方式体现在消息能力上，消息能力是公众号的流量来源和最基本的服务方式，主要有自动回复、群发消息、客服消息和模板消息四类。这四类消息的产生源于公众平台打击营销的策略，人为的将消息按照功能进行产品形态的划分。 自动回复可针对常见问题做一些关键词的回复，方便用户接受服务，甚至完成类似狼人杀、谁是卧底等简单的游戏； 群发消息是公众号重要的流量入口，订阅号每日可发送一条消息，服务号每个粉丝每月可接收4条消息，群发消息可以在微信对话界面中激活账号，也就是说公众平台并没有设计中心化的流量入口，只是靠账号自身的运营能力在微信聊天界面中获取流量，使得很多账号对群发消息面临着不发不涨粉，发了就掉粉的尴尬处境。 客服消息是指用户在48小时内对公众号有上行触达后，公众号可对其单独发送消息，很多账号采用签到的方式利用这个接口完成管理沟通类的功能，后来公众平台又提供了多客服的组件服务。模板消息是针对用户在线上或线下接受服务后的通知，是靠标题和关键词来约束使用场景； 模板消息可以添加链接，从而可以引导用户继续完成下个阶段的服务从而达到闭环的体验。模板消息相比于运营商的各类提醒的好处一方面是微信打击营销，当前用户对模板消息的印象还是有价值的通知，另一方面模板消息可以激活账号给公众号带来流量，而且可链接到 HTML5 页面进行营销或继续服务。 在网页服务中，这里不是微信的传统强项，已经有了百度直达号等相关产品出现。个人认为移动端的发展会像 PC 端的发展方式类似，网页轻应用的服务方式在技术和网速支持下会比聊天对话式的方式用户体验更好。因而公众号后面应该会比较注重网页服务，当前很多公众号的服务都是通过消息链接或自定义菜单跳转到网页中完成的。 微信提供了网页授权登录的接口，使得运营者可以在网页服务中识别用户对应公众号的身份，某种意义上公众号对话界面成为了公众号网页服务的入口。个人认为未来如果公众平台提倡的连接世界、连接服务的愿景可以达成，势必会提供各种支持网页服务的接口，使得服务方式多样化、便捷化。微信提供网页服务的优势将体现在调用速度和开放原生能力上。 在功能服务中，这里主要指微信支付、微信小店、微信卡券和硬件设备四个类别。 除支付是一种特殊的产品外，其余三项都是微信向垂直领域发展的尝试。微信支付继财付通之后在支付工具上取得了长足的进步，特别体现在红包和转账两个方面，在线下递推、资金支持和产品体验上还需要继续努力。 微信小店经历了几个月的打磨还在寻找自己的定位，口袋购物和口袋通都推动了小店的发展。微信卡券的初衷是做成电子卡券包，方便用户收纳各类会员卡和打折券等，对公众号的吸引力还在于营销的闭环体验，这个生态还需要一段时间磨合，要公众号运营者对用户进行长久的习惯教育。 硬件设备这里鉴于微信软件服务的基因，应该不会像小米华为那样进军硬件市场，还是会和 Wifi、手表、相框等厂家进行合作，依旧从流量入口和软件功能支撑切入。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/476053/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/476053/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/476053/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/476053/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/476053\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/476053#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【iShout】关于微信公众平台接口，你知道多少？"
 }
]