[
 {
  "date": "Mon, 11 May 2015 06:41:42 +0000", 
  "link": "http://www.ifanr.com/519716?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "互联网是一个平行世界。 朝九晚五之外，人们在异次元中像虚无缥缈的量子般，诡异地出现、离开。异次元的运行规则与线下世界不同：因为自由公开，许多伪科学不攻自破；因为身份隐蔽，许多黑暗得以昭示天下；因为无从追责，许多网络暴力逍遥法外。 社交媒体的真相广场 互联网也是现实社区的投影，透过数字和光信号做成的放大镜，人性在网络上放大，而又聚焦为一点火光在现实中燃起烈焰。 自由、开放、匿名，赋予网民的是一种放纵的存在感，似乎谁都可以一针见血，谁都可以肆意对任何人、任何事做出至高无上的裁决。于是，“正义”的网络暴力横行，其中破坏力最大的，莫过于“人肉”。 重庆“雷冠希”雷政富，南京“天价烟”周久耕，深圳“猥亵女童”局长林嘉祥，剑阁“节约”局长曹正直，徐州“一夫二妻”区委书记董锋，陕西“表哥”局长杨达才等等。一连串的微博人肉揭发事件，将腐败的烂疮在网络阳光下暴晒，让全国网友弹冠相庆：贪官总算落马，正义终于得到伸张！这样下去，何患政之不廉、国之不治？ 冷静下来，你是否想过信息最初来源是谁？反正，如你我般的普通网民应是无法接触到那个世界的。官员在这场网络反腐战中开始小心谨慎、人人自危，而我担心他们在“猎巫 2.0 Online” 这款谍战类多人在线角色扮演网游上沉迷，最终导致无暇治政。假如社交网络成为了政治斗争的工具，那…… “人肉”，玩脱了 互联网上，流量为王。人的窥私欲与猎奇欲让人肉话题具有天然的传播优势，几十分钟内传播几十万不足为奇。于是人们毫不犹豫地转发着“人肉”，来不及分辨真伪，也选择性忽略了这种传播对事主的伤害。今年 5 月 3 日，成都一女司机别车后被拦停暴打，而后网友开始疯传女司机的人肉资料，包括开房记录、违章记录等等信息，引来一些道德审判的声音：她没那么值得同情，活该。 目前来看，成都女司机还算幸运的，至少还在医院躺着慢慢康复。 2013 年 12 月 3 日，少女琪琪跳河身亡，起因仅仅是一家服装店长怀疑该女孩是小偷，而网友又发布、传播了她的人肉信息。 没有任何正当理由能让肢体暴力被接受和认可，尤其当拳头所向是无还手之力的女人。 人肉搜索，以及人肉信息的传播，是比肢体暴力更可怕的网络暴力。名誉是人的第二生命，对于一些人来说甚至是生命依存的根本。“人肉”可以轻易地毁灭一个人的名誉，不管这种责难是否应当。 绝大部分人，无论在现实还是网络异次元，都是世俗标准中“好与坏”、“善与恶”的混合体。而“人肉”是一门霸道的武功，择其弱点而攻之，破其命门而灭之。 因此，对“人肉”的纵容和传播，实际就是信仰了扭曲的教条：“我们应该让任何有污点的人身败名裂，哪怕只是欠钱没还或者交通违章。” “人肉”是颗原子弹 肖伯纳曾说：“地狱是名誉、义务、正义以及其它恐怖道德的故乡，地上的恶事都在它的名义下所犯。” 许多历史事件中，发起人往往打着正义的旗号，做着卑鄙的事；传播者对自己助纣为虐视而不见，乖乖地传播；事主无力抵抗舆论的海啸，身心俱伤。从 17 世纪的猎巫事件，到今天的人肉事件，忽略中间一大本历史书，周而复始地上演着堂而皇之的迫害。 人肉事件的一个共同点就是，人肉出来的信息远远超过事件讨论的范畴，许多时候会引导人们从评判事件到评判个人。人肉是一种酷刑，而事主的品行和道德修养，通常根本轮不到你我根据一些片面的素材去评判。 在通往正义的羊肠小道上，口诛笔伐是网络时代下匹夫的额外责任而非应尽义务，而网络舆论作为一种无差别杀伤性武器，应该像原子弹一样作为一种威慑被束之高阁。否则，人人是法官，何处谈正义？ 题图：patdollard 插图：galleryhip<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/519716/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/519716/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/519716/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/519716/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/coolbuy/518155\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/05/zhuzhan1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/519716\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/519716#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "人性的背面，是“人肉”"
 }
]