[
 {
  "date": "Sun, 09 Oct 2016 02:42:57 +0000", 
  "link": "http://www.ifanr.com/727585?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文来自爱范儿旗下创业社区 MindStore 的“MindTalk 线场”栏目。如果希望参与到 MindStore 栏目报道，或者有相关项目推荐，请将产品提交到 MindStore.io。 在近几年来，生活服务类 O2O 平台颠覆了国内各行各业的消费形态，逐渐改变国民的生活方式。各种提供日常生活中的吃、住、行、游的 APP 如雨后春笋般冒出，受到投资机构和天使投资人的热烈追捧。 而在今年的 8 月 8 日，提供保洁、推拿、家电维修等各种上门服务的服务类 O2O 平台——葡萄生活，公布了其成功融资 1 亿的消息。 作为葡萄生活的运营 VP，李造极从小就对创业很感兴趣。从腾讯出来后，他一直在创业公司里打滚实践。 李造极在 2014 年加入葡萄生活，见证葡萄生活 APP 从 0  到 1 的过程，如今负责公司整体产品运营工作。 对于如何在创业中提升产品能力，李造极根据在葡萄生活的创业经验，以及对微信、淘宝等知名产品的研究，在 MindTalk  演讲时作出了详尽的解答。 &#160; 以下是分享内容： 突破产品经理的局限，打造产品如练武 在我的观察中，大部分产品经理属于功能性的，他们会把关注点集中在功能设计上，工作的内容基本跑不出产品设计、版本跟进这两点，与其他部门的业务交集很少。 大部分产品经理所存在的局限，正是因为他们把自己定义为功能经理。我认为要提升产品经理的能力，突破功能经理的限制是非常关键的。 打造产品就如练武，如果想提高产品经理的武功，以达到最高水平，则要从心法和身法两点出发。 首先心法是最重要的，如果产品经理要在心法上升级，在自身的理解上要有一个变化，那就是产品经理的目标只有一个：让你的产品赢。 平时做产品时，如果功能迭代跟产品输赢无关的话，都是不重要的。 我认为要提升心法，可从两个层面出发。第一个层面，你要改变对产品的关注点，从只关注功能转化为关注产品的最终结果，从功能的过程视角转化成输赢的结果视角，即产品的输赢问题。 第二个层面，你要提升对业务的理解，才能突破产品成长的瓶颈，你负责的产品才有赢的可能。 这是一个产品经理的成长曲线图，一般在入行的一到三年中会成长得很快。 当你还是个产品小白时，你能快速学习产品的必要技能，但慢慢就会遇到瓶颈，即使你做的功能已经更精细和人性化了，但仍没有太大的突破。毕竟单点优化对产品推动是很有限的。 产品经理想要取得更大的产品突破，就需要更多地关注其他业务，包括与产品相关的市场、运营、渠道等其他业务，只有通过这些方式，才有可能把产品做大。 以淘宝为例，作为一个平台性产品，功能是最基本的。而它之所以能够成为最大的电商平台，从根本来讲，还是因为它有更多的商品、更丰富的 SKU，还有建立了一个平台保障机制，以及推动了更完善的物流体系。 从本质上来说，做产品如同经商，我们不要忘了产品经理的定义就是来源于传统行业的。 如果在传统行业里，假设你是海飞丝的产品经理，如果你一天到晚只关注洗发水的配方、香味和功能等等，却不重视整个产品的营销、定位、广告和渠道，那么你的产品是卖不出去的。 所以如果要突破产品瓶颈，你就要从关注功能变成关注业务，把整体产品当作一个商业项目去设计。与此同时，你还要转变思维，从关注过程转变为关注最终结果。目前，我认为比较有效的方法是，先制定目标，再分解关键路径，然后投入所有的资源进行推进。 摸着石头过河，总结出四招打造好产品 练武的自然重视武功招式，而通过对团队打造产品时所遇到的问题，我总结出四招“身法”。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/727585\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/727585#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "打造产品如练武，融资过亿的葡萄生活运营VP传授绝技"
 }, 
 {
  "date": "Sun, 09 Oct 2016 02:42:57 +0000", 
  "link": "http://www.ifanr.com/727859?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "爱范儿「小程序」黑客马拉松上，产品经理和开发者们趟过很多坑，这些第一手宝贵经验，由这场 MindTalk 分享给你。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/727859\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/727859#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "爱范儿 CTO 何世友：如何避免「小程序」开发中的大坑？ | MindTalk 线场"
 }
]