[
 {
  "date": "Wed, 18 Sep 2013 03:13:31 +0000", 
  "link": "http://www.ifanr.com/348922?utm_source=rss&amputm_medium=rss&amputm_campaign=", 
  "description": "一个国家的第一印象，往往由几个第一次决定：第一次搭乘公交车站、第一次压马路、第一次体验公共卫生间。 上周去了新加坡一趟，给我留下了很美好的印象。不光因为道路干净、路边的树经过很好的修剪、人很讲礼貌，还因为它的公共车站体现了背后经过深思熟虑的设计、全方位思考。 印象的好坏其实源自于不自觉的对比。国内的公共汽车站，不论是北京还是广州，给我留下的印象有几点是很糟糕的—— 同一名字的公交站，往往会标记上 1、2、3、4，分落相隔不远的位置。中国城市人口压力巨大，公共交通压力巨大的现状，因此有这样的分流设计也不奇怪。但是哪条线路的公交车会停靠在哪个车站，没有明确的提示，往往要人经过痛苦的搜寻； 车站有面积巨大的广告，但留给线路提示牌的空间很小，而且往往位于车站的其中一端，如果运气不好，从公交站的另外一端走过来，要走一段距离才能看到； 有的公交站没有配备广告牌，但又没有灯，环境光源又比较少，很难看清线路提示牌上面的字，往往需要借助手机才能看清。如果没带手机，请自求多福。 下面是我记录的新加坡公交站的几个细节： 因为新加坡一年四季分旱季和雨季，一旦雨季来临，雨就下得既频繁又猛烈，所以新加坡的公交站都有十分坚固的顶棚，面积又大，又深，能够让人安全的躲在里面。车站的座椅被设计成对汽车前来的方向，呈 45˚ 角斜置，这样人们坐着等车的时候，不必一直扭着脖子。 每个公交站的两端，都立着一块指示牌，首先告诉人们这个车站到底有哪些公交车停靠，这样做能够让人马上了解自己要坐的车是否会经过该车站，而不必因为寻找线路指示牌而浪费时间。 在公交站靠近路边的地面上，还立着几根柱子，上面使用反光材料做了标志，这样夜间行驶的公交车司机就能够马上判断车站在哪里。至于已经被提起多次的公交时刻表，我想就不必重复再提，新加坡的公交还是很准时的。 仅仅因为多了一块指示牌，一盏灯，几根立柱，就能解决寻找车站、夜间看不清指示牌、司机夜间看不清车站的痛苦。这些都是设计的细节，而这些微小的方面，则决定了用户的体验。而要得到这样的设计，如果说没有一颗洞察的心，难以办到。 而从另外一个方面来说，要产生设计上的杰作，总是需要考虑方方面面，尤其是公共服务。有没有人想过国际机场一天下来要起飞降落那么多飞机，为何托运的行李几乎不会弄错？答案是难以被我们注意到的航空行李标签，它是设计上的杰作，因为形态简单的它满足了极为多样的需求： 现在航空将全世界紧密联系在一起，实现自动化操作且必须适应各种气候。基于此，行李标签必须耐寒、耐热、耐阳光、耐冰、耐油、尤其是耐湿度。标签也不能被 撕开——关键是，假如已有缺口，标签不能让开口进一步扩大——因为行李得通过机械化的机场行李系统的检测。而且标签必须有韧性、便宜、用后即可丢弃。 行李标签必须满足一对矛盾的需求：容易粘贴又不容易撕下——直到行李安全抵达目的地时其主人想把它们撕下来。……与绳线行李牌及更早的圈形标签不同的是，现在的航空行李标签更容易粘在没有把手的行李上，如盒子。只要撕掉整块胶粘底布，再折成圈，标签就变成粘性超强的胶带了。 随着航空业务愈来愈复杂化，设计者将精心安排了彩色方案，以帮助行李搬运工迅速识别不同目的地的行李。……最后的解决方案就是让航空行李标签集定制印刷和条形码两大特色为一身。正如你可以随时跟踪联邦快递公司投递的包裹，航空公司也可以通过带有条形码的标签自动在整个机场区域甚至是全世界范围分拣跟踪行李。 不论是新加坡的公交车站，还是航空行李标签，都让人看到了好设计是如何“炼成”的。 &#160; 题图来自 kilroy<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/348922/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/348922/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/348922/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/348922/a2t.img\" width=\"1\" /><a href=\"http://126.am/3Ppe70\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/09/爱范儿RSS广告位投放素材609-150-1m.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/348922\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/348922#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "体验新加坡的公交站，不得不称赞的好设计"
 }
]