[
 {
  "date": "Thu, 07 Nov 2013 19:40:11 +0000", 
  "link": "http://www.ifanr.com/370254?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在互联网市场，以技术为竞争壁垒的并不多，大多数还是着眼于商业模式的创新。不过对诺亦腾（Noitom）科技公司来说，技术就是它的核心资本，他们主打的惯性动作捕捉技术，在全球范围都处于领先地位，它有望改变很多行业的面貌。 动作捕捉是常用于科幻电影、动漫里的技术，通过它来制作更精美的特效。诺亦腾的惯性动作捕捉技术是通过佩戴在肢体上的传感器进行动作感知，通过无线来数据传输，将动作实时、同步到 3D 软件里。虽然这家公司才 30 多人，但凭借领先的技术，他们已经被多家行业巨头相中，进行技术授权或者产品合作。而精确的动作捕捉又带来了很大的扩展性，可扩展到游戏、可穿戴设备、医疗等行业。 诺亦腾联合创始人戴若犁向我展示了这项技术，在他的演示视频里，一位演员身着 17 个传感器，进行各种跳跃、转身的动作。与此同时，在配套使用的软件里，3D 人物模型实时“同步”着演员的动作，不仅画面流畅没有错误，模型的动作也栩栩如生。 （视频来自 Youku） 对于特效电影、动漫制作来说，这项技术可以极大的提高工作效率，使用门槛也很低。而现有的大部分做法是光学动作捕捉，比如电影《魔界》、《阿凡达》就是用的光学动作捕捉，这套系统是利用演员身上的发光点，结合几十台高速摄像机来捕捉动作，由于光很容易被遮挡，它的后期修正的工作量很大，而且整套设备的使用成本也很高。 通常一套光学动作捕捉的设备需要一个卡车才能装下，而诺亦腾的设备可以装在一个手提箱里，方便得多。 他们即将向影视行业商用的产品体积会更小，一个传感器套件只有 U 盘大小，内含电池可提供 4 小时左右的续航。目前十几套样机已经被抢购一空，抢购者包括维塔数码、工业光魔等行业巨擎。 你不得不惊叹一家创业公司如何能做出如此抢手的产品，他们的优势无外乎就是技术，3 位创始人都是这一领域的博士出身，随后一同进入企业，度过了枯燥的企业生活后，跳出来创业。也许你认为他们的技术壁垒不是很强，但戴若犁说道，即便是放开来让别人抄，至少也要 18 个月才能赶上。前期的积累足够长且辛苦，几个人现在推得公式比读博时候还要多。 戴若犁把领先优势集中在 4 点，一是硬件设计，把传感器设计于 PCB 板上；二是片上计算，即最核心的算法技术；三是射频设计，保证带宽、同步、实时性，且支持多点；四是 PC 端的软件设计，里面含有物理引擎，模拟震动、摩擦、碰撞等。 “全球做的最好的动作捕捉公司来自荷兰，叫 Xsens。我们排名第二，两者差得不多，触手可及。” 而实际上，电影动漫制作并不是诺亦腾最有野心的市场，因为这个盘子并不大，每年只有十几亿美金的容量。但电影就相当于为诺亦腾的技术背书，可以让其保持技术领先，因为电影对精度、实时性要求最高，一旦满足了电影的需求，消费级市场的需求便很容易满足。 其实他们已经在消费市场小试牛刀，推出了针对高尔夫运动者的姿势矫正产品 mySwing，用户把产品夹在球杆上，便可捕捉到挥杆节奏、速度，杆头轨迹、角度等数据，从而帮助锻炼者改进姿势。不过这款产品并不是他们的核心，按照戴若犁的说法，是用来展示技术的，因为高尔夫对精度要求很高。mySwing 在美国销量很好，因此招来了美国 CNN 的采访，诺亦腾得以出名。 诺亦腾技术的优势在于动作感知，姿势捕捉，可识别的场景会更多，且管理起来更加智能，这给了诺亦腾进入消费市场巨大的机遇。戴若犁设想这项技术可以在三个领域大展拳脚，首当其冲是游戏，其次是可穿戴设备，再次是传统行业，诸如医疗、教育。 虚拟现实，沉浸式的交互 （视频来自 Youku） Oculus 等头戴式游戏机解决了虚拟现实的显示问题，但在操作上，依旧是依赖鼠标和键盘，这使得它的沉浸式体验并不那么完美。而如果要利用肢体模拟游戏中的操作，则必须要用到动作捕捉的传感器，戴若犁对这块的市场十分看好。 “比如人在游戏里面，可以看到自己的手、脚在动，实现这样的操作只需要 4 个模块（双手双脚）。而大部分游戏，仅一只手上绑一个模块就可以满足。” 按照戴若犁的设想，他们只需要做几款配件，用户自由选择哪些肢体进行交互，佩戴上便可以在游戏中实现操作上的虚拟现实。 从技术上讲，游戏的精确度要求不高，诺亦腾已经能够满足。但其还需要解决实际应用的问题，比如产品复杂程度，价格，它们必须是易操作、低价格才能让用户接受。 当然，最难的一点还在于内容的支持，必须要有大的游戏厂商诸如 EA Game、动视暴雪、Zynga 加入进来，才能让它有用武之地，这将是一个前景令人兴奋但艰辛的过程。 更智能的感应，绝配可穿戴设备 传感器的应用催生了可穿戴设备，大部分的设备都是使用的加速度传感器，通过固定的公式计算步数、睡眠。而在动作捕捉上有着更精确算法的诺亦腾，可以做到更多。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/370254/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/370254/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/370254/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/370254/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/370254\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/370254#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "诺亦腾：利用动作捕捉技术改造游戏、可穿戴设备"
 }
]