[
 {
  "date": "Fri, 04 Jul 2014 10:32:04 +0000", 
  "link": "http://www.ifanr.com/430711?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“游戏化”是近两年来常常提到的方法论。相比起高大上的“互联网思维”来说，“游戏化”是直接奔着解决实际问题去的。 我最近接触到不少“游戏化”的成功案例，很有启迪。在用游戏的方式改变原本管理、营销、社群的运作机制之后，改变原本让人感觉枯燥、生硬的过程，不但能够吸引更多人自发参与，也在加长参与的时间，还参与的人感受到乐趣。 有很多地方都把“游戏化”定义成把游戏的机制运用在游戏以外的地方，但这个定义没有提示“游戏化”的核心“有趣”。无论是如何运用设计游戏的方式，来设计产品、营销策划、社群运营，它都必须让人在过程当中感到“有趣”，这样子“游戏化”才能算是达到目标。 所以我更倾向于这种定义：游戏化是把设计游戏的方法，运用在游戏之外，让其它事情的过程也变得有趣，又符合那件事情的目标。 在我们的身边，除了常常接触到的科技产品外，也充斥着活生生的“游戏化”案例。比如说，公司附近的公交车站的关于一种饮料的互动广告，设计广告的人，在广告上的饮料图案背后放上了灯，一个开始的按钮，还有一个实时记分牌。当观众按下开始的按钮，就开始类似“打地鼠”的游戏，广告上的饮料亮起后，就要用手触摸它，让它灭掉，然后就计分，当超过一定的分数，就奖励饮料。 说实话，我个人是从来不关心公交站的广告的，除非广告本身的内容和我平时关注的有关，或者广告本身的设计足够强烈，就好像神曲一样，让我一下子就记得住，比如之前《乔布斯传》出版的时候，在公交上投放的广告，就令人印象深刻。 不过，当这个饮料广告，加入了“游戏”的元素之后，它就变成了一种互动，一种游戏，观众在参与广告设计者提供的游戏的同时，也吸引着身边其它的人，在车站这种人来人往的地方，十分有效。我计算了一下，我起码足足盯着这个人玩 3 分钟。 在这个公交广告当中，我看到“游戏化”的效果是把广告十分“生硬”推广方式变的“柔软”起来，让路人高兴地接受广告，而且还提高了广告的效果。“游戏化”就是把原本那些枯燥的、无聊的，变得有趣。比如说最近 AppSolution 推送的应用。 这款应用名字叫 Plant Nanny 应用。它把喝水提醒做成一个模拟养成游戏，当我们喝下一杯水，同时也是为应用当中“萌死人不偿命”的小植物浇水。当我们把植物养大，它就能提供种子，我们能用种子来购买应用里提供的花盆、背景、小植物和其它道具。 说实话，我对喝水提醒毫无兴趣。渴了就喝，这是本能，我不认为需要提醒。不过，如果是说我喝水的时候，能参与到一个植物养成的游戏里面，而且这个虚拟植物的形象，又深得我心，那其实何乐而不为。Plant Nanny 原本一种本能的喝水动作，变成养花的过程，让它变得有趣起来。也因为这种有趣，Plant Nanny 让我更加愿意去喝水——尽管我的目标不光是增加饮水量，而是为了种植小植物。 “游戏化”往往和动机相关，“我要喝水”和“我要养一个可爱的小植物”，这两种目标的激励就很不同，这和动机心理学有关。而为了能够让人沉浸在游戏世界当中，游戏设计者对这种心理学分支的知识，可谓十分了解。比如说跑步、比如说减肥，尽管人们都知道它对人有益，但往往很少有人有动力把这些目标完成，因为一联想到这些目标，都和某些“痛苦”相关联起来。“游戏化”往往在这些枯燥的目标之外，增加一个有趣的目标，让我们朝着这个有趣的目标奔跑，又能达到原来的目标。 经过“游戏化”设计之后，原本很痛苦的事情，也会变得有意思起来，会吸引原本对这种事情不感兴趣的人参加。关于这一点，不得不提最近国内火起来的 Color Run，号称是“地球上最欢乐的 5 公里路跑”。官网强调，这种跑步活动让参与跑步的人得到“一种前所未有的跑步体验”，“这将是你所见过最棒的 5公里完跑派对！” 它的规则很简单，只有两条： 穿白衣服来参加； 以最炫的色彩冲过终点线。 跑之前，工作人员会把跑者分组，不同组的人会发上不同颜色的“颜料包”，它用途是用来“袭击”别人。在 5 公里的跑道上，跑者会经过不同的“色彩站”（就是铺满颜料粉的跑道），而这个过程中，官方并不限制大家怎么“跑”，实际上你可以走、也可以跳舞一般的通过，甚至可以和别人一起玩在一起。 Color Run 用一种“游戏化”的机制，把“跑 5 公里”的目标，换成“以最炫的色彩冲过终点线”，同时提供了“颜料包”这种玩乐的道具，让跑者相互互动，而在这种互动过程中，大家甚至可以自发组织起游戏，让整个过程变得有趣。至于具体过程，还有参加 Color Run 的提醒事项，知乎上的这份答案已经写得非常清晰，字里行间都能感受到那种浓浓的快乐！ 在未来，更加深刻烙印上社交印记的智能硬件，“游戏化”将是更加适合它们的方法论。基于社交关系，智能硬件已经跨越了获取用户的门槛；社交网络，也让智能硬件具备病毒式传播的能力，但前提是，它要成为某种有趣活动的道具；游戏化能够改善智能硬件用户留存率的问题，而且扩大使用智能硬件的群体。 日本井上明人所写的《游戏化的时代》里说道，“有多少传感器，就有多少游戏。”但不管怎么样，反抗枯燥，反对无趣，已经是我们主要的生活态度了吧。 &#160; 题图来自 social.ogilvy.com<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/430711/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/430711/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/430711/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/430711/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/430711\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/430711#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "我们反对无趣！来游戏化吧"
 }
]