[
 {
  "date": "Fri, 07 Jun 2013 12:07:33 +0000", 
  "link": "http://www.ifanr.com/301578?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "今天仍然放上我在电脑展里看到的、比较有趣的东西。 比如说，下图这个长相可爱的电气设备遥控器，使用的方式很有意思：上下晃动它，就能从控制空调，变为控制灯光，直接点击屏幕就可控制设备的开与关，也可以简单的调整风力、亮度等等。 这个设备由 krc 公司开发，通过 Zigbee 无线协议与周边设备相连，不过周边设备需要第三方的生产者来提供。实际上，Zigbee 设备在物联网展示区占据了主流，而且大家解决方案看上去都差不多——提供可以连接无线网络的电插座、风扇、空调、电视、电冰箱等等家用电器，然后再用与之相兼容的遥控器来遥控，又或者开发了手机上的应，方便人们控制。 但不可避免，同质化的问题随之而来：当大家都像做物联网平台，那么拼来拼去，最后能剩下谁呢？面对 krc 的工作人员，我提出了这个问题。 作为回应，他们把我带到一个电视机面前，解释道，其实硬件部分是他们的产品使用场景的展示，而他们真正有附加价值的，是自己开发的“迷你云”系统。 其实这又是一个软硬件结合的案例，“迷你云”系统包含了两个部分，一个是与电器结合的部分，另外一个是与电视结合的部分。 与电器结合部分的“迷你云”不光让人远程遥控家里的电器，还会记录电器耗电量的多寡，提供相关的节电建议。如果一个灯泡它的耗电量是正常情况下的十倍，那么“迷你云”就会提醒客户需要换灯泡。若这个推荐能够与相关的品牌商进行合作，或许也有不错的商机。 “迷你云”与电视结合的部分，则是提供了一套手机应用，以及 Android 电视棒，还有背后的“云端”，可以让电视节目里的主持人实时与观众进行互动，而观众与观众直接也可以互动。听完这番解释之后，我的感觉是“迷你云”相当于将大型发布会等地方的“微博墙”，直接嵌入到电视节目当中，但“迷你云”的方式更加直接，电视台无需开发一套软件来抓取特定标签的语句，然后呈现在电视上。只不过，电视台与 krc 相互成为对方生态链的一部分，需要相互成就，这里可能会存在“先有鸡还是先有蛋”的问题。 当然，随着越来越多的电视台与 krc 展开合作，那么 krc 的应用以及云端的用户量就越来越大，它所积累的数据就会越多，那么如何挖掘数据中埋藏着的价值，则成为新的命题。 飞利浦在世贸一馆的摊位所展出的产品要比它在南港的要有趣得多。我发现了之前受到许多媒体关注的 SpareOne。这款手机十分奇特，没有液晶屏，只能用于打电话，无法发短信；以一颗 3 号干电池为动力，如果不开机，可以持续待机 15 年。 SpareOne 其实就是一部没有液晶屏的功能手机，只不过它以干电池胃动力，也就省却了充电的麻烦。而且 3 号干电池随处可见，不必担心电源的匮乏。 它也有一些有趣的设计，打开机子的后背盖会看到它准备了一根取卡器和卡套——当你的 iPhone 没电，那就是这部手机大显神威的时候。 之前这部手机一直在欧美销售，那么什么时候能够在国内上市呢？工作人员告诉我，今年年内会在大陆销售。SpareOne 的欧美定价是 99.99 美元，大陆定价尚未透露。 上面这个可扩充的电插座 PowerCube 也是个有趣的东西。它采用模块化的设计，就好像积木一样，可以搭在一起，增加电插头的数量。 实际上，PowerCube 拥有不同的功能模块，所以相互组合在一起，就能够成为满足不同使用情景的超级电插座。比如说公司为它开发了底座，那么 PowerCube 只要插在底座上，就不会四处移动，让桌面变成一团乱麻。 用户不但将 PowerCube 搭在一起，还可以更换它的插头，以适应不同地区的差异。现在它一共开发了 Type E、G、B、I 四款，分别对应北美、欧洲、亚洲等地区的插头。每个 PowerCube [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/301578/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/301578/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/301578/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/301578/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/301578\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/301578#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "在台北电脑展猎奇（续）"
 }
]