[
 {
  "date": "Thu, 25 Jun 2015 08:56:30 +0000", 
  "link": "http://www.ifanr.com/534619?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "著名作家凯文·凯利 (Kevin Kelly) 来到了广州，参加由酷窝 (CoWork) 主办的凯文·凯利中国行压轴站活动。活动期间我们也对他进行了一个短暂的专访。视频如下： 如果你不方便观看视频也可以阅读下面的文字实录： 爱范儿：Uber、Airbnb 代表的是基于访问权的经济模式对基于所有权的模式的颠覆，对于新媒体和传统媒体而言，可以从中获得什么启发？ 他们应该学到的有两点：所有权并不如访问权来得重要，所以 Uber 并不拥有车，Airbnb 也不拥有酒店。他们会知道对他人所拥有的事物的访问权所带来的重要价值，这是第一点，这将会颠覆媒体行业，也会颠覆很多的产品和服务。 第二点是按需获取服务。人们希望能越来越快地获取所需要的东西，如果你能像 Uber 一样提供人们需要的东西，你就有了优势。我认为这也同样会影响到其它行业。 （爱范儿：往 UGC 的方向走吗？） 是的，在过去的二十年里就是这样的，而在未来的二十年里更是如此。不过不是所有的行业都会这样，我想会有很多行业都会有更多由用户产出的内容。现在我们用车就是往这个方向走的，你还可以做很多事情。 不过有一些行业不会往这个方向走。这只是个选项，但这是个之前没有的选项。 爱范儿：你曾经说过行业中的颠覆绝非来自本行业，那么移动互联网行业会被什么颠覆？ 我觉得对于移动行业的颠覆有可能会来自虚拟现实行业，可能会来自像 DropBox 一样的文件储存行业，可能会来自平板制造商、智能设备制造商。我觉得长期来看，会有数不清的行业会对移动互联网行业的颠覆，而且并不是来自于移动互联网本身。 爱范儿：类似苹果和 Google 这样的公司应该如何去颠覆自己才不会去被别人颠覆？ 我觉得这很困难，苹果已经比绝大部分公司更加擅长去颠覆自己。这些公司必须自己颠覆自己，才不会被别人颠覆。这样做的话也能更好地把控潮流。这要求他们别从目前盈利最多的领域去赚那么多的钱，这是极其困难的。需要有一个极度疯狂的领导人或 CEO，推动大家去走一条高风险、低利润而且还没人证实过可行的路。我对他们的忠告是找一名极其有才能的 CEO，去领导他们颠覆自我。 爱范儿： 就你看来，目前有那些公司或行业已经很好地完成了自我颠覆，而且持续很好地在颠覆自己? 3M 公司，这是一家经常在内部颠覆自己的公司，存活了非常久。还有一家公司你可能不是特别相信，那就是AT&#38;T，这家电话企业，也是颠覆了自己，一路前行，带来令人惊叹的成果。这是我现在想到的例子，还有其它一些公司也是靠着不断颠覆自己长久地存活下来。AT&#38;T 和 3M 是两个例子。 最后有一个问题，本来在我们问题列表中，但是由于采访时间很短没有问上。所幸，在当天下午活动上，有人问了同样的问题，而且在大会上时间相对充裕，凯文·凯利的回答更加详细： 年轻一代的人，如果想成为跟你一样能够预见未来的人，应该怎么做？ 我做了三件事：第一件事是尽可能多地和年轻人打交道，不仅仅是和我的孩子，也和其它 20 岁以下的年轻人交流。第二件事是我阅读许多和科技相关的资料。第三件事是别把自己当作人类。我将会对每一项都进行解释。 首先是和年轻人混在一起，观察他们在做的事情、行事风格、所谈论的话题、他们所作出的假设等，我觉得这些东西都能很能揭示事物下一步的走向。 很多趋势都是由科技本身构成的，所以我经常阅读这方面的内容，获知最新的成果，甚至和相关科研人员对话。这样才能了解这些科技的本质。 而最后一项我说到别把自己当人类，是因为我们往往都是通过自己的构想让世界变成我们想要的样子。但是在预测的时候有些东西并不是我们原先想要的，但是事态还是会往那个方向发展，这个时候我会把自己从中抽离出来，把自己当作一个外星来的生物，客观地去看待这个世界。这个时候你就会发现，科技就是这样发展的，这是他们下一步的走向。这个走向未必是我想要的，例如被监视，但这就是科技的本质。通过将自己从中抽离出来，能让我更客观地去观察。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/534619/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/534619/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/534619/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/534619/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/coolbuy/518155\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/05/zhuzhan1.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/534619\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/534619#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "凯文·凯利专访：苹果要怎么做才能不被颠覆？"
 }
]