[
 {
  "date": "Fri, 13 Dec 2013 03:40:38 +0000", 
  "link": "http://www.ifanr.com/388051?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "Google 要改变重新制定网络广告的标准，这一次它希望通过用技术手段来判断网络广告的真实性，并且提出只有网络被人看过了，才算进广告浏览次数里。 今年 4 月获得美国媒体分级委员会（MRC）的认可的网页广告新技术 Active View。通过该技术，Google 能够计算广告在屏幕上展示的时间，并依据美国互动广告局所推出的标准，每次广告展示面积达 50% 以上、存续时间 1 秒以上的“可见”广告，视为已经被真人浏览并计入浏览次数统计。 Google 称，“可见”广告能够刺激用户的点击量。 Google 的帮助中提到，广告主可以“仅为被认定为‘可见’的展示次数付费”，也可以“优化您的出价，让您的广告在可见机会更大的广告位中展示”。Google 还提示，“如果您希望最大限度地增加广告浏览量而不是点击次数，那么相比于其他出价策略，这种出价策略能够更有效地帮助您实现此目标。” 换言之，Google 所推出的新的网络广告计算方法，将网络广告中的基础“点击量”换为“真实的浏览量”。Google 实际上是在呼应美国互动广告局今年 6 月 13 日所发布的《数字广告评估 5 大原则》。互动广告产业联盟是数字广告标准的建立者，它的这份文件重新整理了广告行业的评价指标，有不少变化： 原则一：转向“可见曝光”，计算真实的网络广告呈现； 原则二：衡量网络广告必须用基于目标受众的“货币”，而非广告总曝光； 原则三：由于不是每条广告都一样，因此必须创造一种透明的分类体系； 原则四：确定与品牌营销者相关的“关键指标”，以便营销者更好地评估互联网对品牌建设的贡献； 原则五：数字媒体的测量与其他媒体越来越具可比性和整合性。 实际上，Google 是第一个呼应该《原则》的公司，作出改变的公司，体现了它身为业界领导者的担当。 不过，这样的改变意味着什么呢？回首过往，雅虎是“免费模式”创始者，它效仿杂志的做法，提供内容给读者卖广告给客户，以计算用户点击广告的次数，来确定每个广告的价值。当许多网站纷纷仿效这个做法挂上广告之后，他们发现，既然是点击广告就能收费，那么就无所谓是谁点击，换言之，可以让电脑帮助我们自动点击广告，增加广告的点击次数，也增加收入。结果是，广告主看着网站漂亮的流量数据，然后再和乏善可陈的广告效果对比，只能认定网络广告的效果不佳，从而压低每点击广告一次的价格。 所有网站，都陷入博弈论里典型的“囚徒困境”里，不断使用“点击欺诈”的手段，会导致广告单价的下跌，但为了暂时的竞争优势，网站又不得不拼命想办法提高自己的流量。但显然，自己的生存总是第一位的，当所有网站都用开始用“点击欺诈”来抬高身价，其他人就不得不跟从，否则就会失去生存基础，结果陷入恶性循环。 即便到现在，互联网技术不断发展，广告主对网站的性质也有更加深入的认识，但“按点击次数收费”仍未动摇，网站们仍为流量发愁，“点击欺诈”也屡禁不绝。Google 也被“点击欺诈”所影响，它所推出的 AdSense 产品是帮助网站增加盈利的计划，由于也采用“点击次数收费”的方式，因此推出初期，许多网站也用“点击欺诈”的手段来增加收入。 面对这种情况，Google 采用技术手段判断网站是否采用“点击欺诈”的手段，如果判断成立，就封停账户（相当于终身禁用），网站用户得不到相应的收益。然而由于是机器判断，难免有误伤的情况，其中包括国内有名的博客作者阮一峰。 当时，阮一峰在博客中表达了对 Google 这一机制的不满。他说，“我没有任何违规行为，但是有人出于善意或恶意（后者的可能性比较大），狂点我网页上的广告，导致了这个结果。这件事令我对Google很失望。……它不应该“误杀好人”。发布这个产品之前，就应该考虑到他人恶意陷害的可能。否则，它怎么保护网站主的利益呢，任何一个 AdSense 帐户都是不安全的。” 如果“可见”广告也被运用在 AdSense 中，或许能够解决阮一峰之前遇到的难题，当广告计算方式是按照“真实的浏览量”而非“可能掺假的点击量”来计算，所谓“点击欺诈”也就没有了生存的根基。不过，是否会再次出现“道高一尺，魔高一丈”的情形？ &#160; 题图来自 yahoo<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/388051/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/388051/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/388051/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/388051/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/388051\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/388051#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "Google 新广告，用“浏览量”取代“点击量”"
 }
]