[
 {
  "date": "Tue, 01 Apr 2014 04:46:47 +0000", 
  "link": "http://www.ifanr.com/410909?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文作者是国内某家电领军厂商的业内人士，在此谈及了对于智能家居概念的理解，和对小米扩张路线的判断。因为身份比较敏感，故隐去文章作者信息。 雷董赌局的声音已经远去了，听说董明珠在和魅族互送秋波，又听说小米盒子出了加上了有线电视功能，还听说小米做智能家居，我不由感到赌局玩大了，至少雷军好象在玩真的。 我感觉雷军最终要做家电，或者是要颠覆家电。 当然你可以和我说，他早就做家电了，电视不是吗？不过在雷军眼里，小米电视还真不是家电，那是客厅的互联网终端。我说的家电，是白电，冰箱，洗衣机，空调之类。 为什么敢这么说，从两方面分析，一，小米的触角在延伸；二，家电业在伸着脖子等待被颠覆。手机和电视，严格来说都是屏，手机还有个芯，电视也就是个白长一张俏脸的前台大妞，真正说了算的，还是家里要有个大脑。 所以大家在抢，比如做对讲的把对讲屏做成脑，做电视的在电视里加个芯也说自己是大脑，做路由器的要控制家庭……现在雷军来了，手机，电视，路由器，小米盒子，天然就是一家亲，联在一起就能做很多事，何况这些产品都具备侵略性，可以延伸到其他人的领地，比如智能家居。 好吧，智能家居真有好多事可做，可是一罗列一下，我发现真没可做的，什么灯光窗帘，举手之劳，不值得费心。什么晚上回家米饭做好，米泡一天了还能吃吗，现在智能家居能做的事，还真没几个能说得出口的， 也就是几个厂家在自说自话，忽悠几个土豪用来装腔的东西。 好吧，上面的功能太小，不值得雷军动手，家电呢？某家电厂商的说，家电智能化是我们的优势，小米不和我们合作，就控制不了家电。现在到了家电门口，我们看第二方面，家电厂商在做什么。至少在 2013 年，某家电大佬推出智能化平台，请了一群大仙级的人带领团队，天天头脑风暴，找出白电的智能化之路。 生活家电啊，各位大仙，你和冰箱交互什么？国内厂商我不敢指名，三星、LG 我是敢笑的，你真的让用户买了鸡蛋，然后贴上 RFID 标签，一个一个扫描，西红杮一个个扫描，第三天冰箱通知你，你家里有 2 个鸡蛋，1 个西红杮，可以做西红柿炒蛋吗？你真的让冰箱通知超市今天给你送来一篮子鸡蛋，还是洗衣机帮你订了三包纸尿裤？ 我这么说的意思，并非说家电不能智能化，但这条路一定不是家电厂商的自我颠覆可以完成的。自我颠覆的历史只有一个伟人试过颠覆文化之命还以失败告终。总之的意思是说，在家庭智能化方面，即使一年几个新概念，传统家电仍然是还没找到北。因为北就指向自身，他们怎么找得到，即使哪个员工找到了哪里敢说得出口？ 好了，现在两军相遇，谁能胜出？ 家电厂说了，你没有工厂生产线，你没有积累，你没有家电品牌，你没有供应链……好吧，这些你都能胜出，但是你知道的这些优势，即便做到什么程度的无边界，无下限，也只不过是将来在贴牌工厂的竞争中占优？何况，你们的工业组织，真的超过富士康这一类的工厂吗？ 所以，家电的所谓门槛其实不存在，那是家电厂商自我安慰的心理防线。即便不是负担，至少也不是优势。现在两家最多处于平手。 那么小米真的超过千亿的产值，现有产品线肯定不行，所以他的触角四处延伸，无非在寻找机遇，在试探。 小米盒子加上佳视互动的有线电视 CA 支持，要颠覆有线电视，困难不在技术，而是全面的封锁，这个封锁还真不是总局的封闭，而是多年乱局形成的不可开解的死结。这方面，我作为从业者不幸是试探过的，可以说无解。佳视互动后面的永新视博，在国内的市场占有率最高，也只是一小部分，每个地区都会遇到不兼容问题。这个事情说来话长而且全是泪，不说了。 小米智能家居的功能，现在看来没啥意思，吸引力有限，主要是真没什么技术含量（至少他们现在做的没技术含量）。 小米做到智能家居了，这个行业水平比较低，期待提升。与之相关的家电大佬都在墨守成规，不正是一个突破点？标题为什么说小米要推出白电？如果小米真找到白电的颠覆之路，格力，海尔，美的这些老家伙，还真经不起冲击。 问题是，白电颠覆之路，雷军找到了吗？ &#160; 题图系《黑镜》剧照<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/410909/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/410909/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/410909/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/410909/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/410909\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/410909#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "小米什么时候做白电？"
 }
]