[
 {
  "date": "Fri, 11 Oct 2013 08:53:35 +0000", 
  "link": "http://www.ifanr.com/358812?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在爱范儿网站的搜索框中输入“无人驾驶”关键字，出来的文章结果是五花八门，传统的奔驰、奥迪、尼桑等汽车厂商参与其中，新锐的 Google 在这个领域大展拳脚，包括诺基亚在剥离了设备与服务部门之后也试图在汽车行业发力。 另外，协处理器、人脑模拟处理器等之前跟汽车行业交集不多的产品也因为地图和无人驾驶概念的火热而试图成为汽车这个百年行业的新元素。我们总是在关注这些最新的动态，总是在讨论 Google 这样的企业参与其中有何意义，但是，作为消费者，他们的选择倾向又是如何？ 美国审计与咨询公司 KPMG 最近做了一项调查，范围从美国东部绵延至西部，涵盖了芝加哥、洛杉矶和新泽西等地的司机群体。调查结果基本上可以用两个词语概括：喜新厌旧和嫌贫爱富。Google 这样的相对年轻企业更被欢迎，而奔驰宝马等传统高端车企得分较高，雪佛兰之类的低端汽车则在无人驾驶技术上不被看好。 焦点问题是这些司机是否愿意在日常生活中使用无人驾驶汽车，以及对于各家厂商的可能会出的无人驾驶汽车的信任程度。大致结果是，高端汽车品牌梅赛德斯奔驰的得分是 7.75 分（满分 10 分），Google 和苹果（乱入）的得分是 8 分，而大众阶级品牌，比如雪佛兰和尼桑仅仅得到了 5 分。 Gary Silberg，KPMG 的汽车专家和该调查作者认为，无人驾驶汽车将会对传统汽车生态系统造成深远的破坏性影响。他们公司的调查也证明了这一点，虽然调查报告针对定向于司机群体，但仍然极具代表性。这也给传统的大众阶级汽车厂商和品牌敲响了警钟。 同时，这项报告还提供了一些有意思的结果，但也在情理之中。 硅谷所在的加州地区的人民对于无人驾驶汽车最感兴趣，每 10 个洛杉矶的被调查者里面就有 9 个表示愿意使用无人驾驶汽车，这里比例在新泽西是每 10 人有 6 人愿意，到了传统产业发达的风城芝加哥，就变成了 4 人。 Google 成为调查选项毫不意外，苹果也变成了选项就让我哭笑不得了，所以对于苹果得到的高分，更多的算是消费者的印象分吧，毕竟它在无人驾驶技术方面一点儿动静也没有。值得注意的倒是司机们对于高端品牌的信任。 Gary Silberg 认为，像奥迪、宝马和奔驰的车型一般是汽车中比较早用上高新科技的，所以对于这些车主而言，无人驾驶技术只不过是在原有的基础上再加一个新功能而已。 同样的，奥迪、宝马、凯迪拉克和奔驰这些老牌的高端汽车生产者也在慢慢向无人驾驶技术靠拢，它们都已经有了半自动驾驶计划，也在积极融入缓解交通堵塞的工作。很明显，这些品牌知道消费者想要什么。 也有很多人反驳认为驾驶乐趣会减少人们对于无人驾驶的需求，这项调查结果也给出了答案，在跟被调查人群进行交流之后，这些人对于无人驾驶技术表示了浓厚的兴趣并表示更愿意把驾驶权交给机器。不过消费者们对于无人驾驶计划最关心的问题还是安全，当然，就像目前人们关注手机跑分一样，0 到 100 KM/h 加速时间，发动机缸数马力仍是车迷们津津乐道的话题。这里的关键是，解决安全问题，并且让人们从无人驾驶汽车获益。 而从 Google 和奔驰更被看重的角度来讲，无人驾驶技术涉及到的数据收集处理能力，汽车制造工艺和水平才是背后的真正原因。现在无法预测这项技术的普及会到何时，但是掌握数据的互联网企业和掌握制造技术高端车企将会带来一场自上而下的驾驶习惯改革。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/358812/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/358812/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/358812/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/358812/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/358812\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/358812#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "消费者选择无人驾驶汽车倾向：“喜新厌旧，嫌贫爱富”"
 }
]