[
 {
  "date": "Fri, 11 Oct 2013 10:40:49 +0000", 
  "link": "http://www.ifanr.com/358882?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "每年都写一封致股东的信劝股东将目光放长远、喜欢开会的时候让主管们准备纸质备忘录、投资了千年钟还有载人火箭项目的贝索斯，其实还有许多你不知道的东西。 现在，就让我们慢慢梳理，到底他还埋藏着什么秘密。 一个问号的炸弹 贝索斯的邮箱是公开的，只要你往这个地址 jeff@amazon.com 发一封信，你就能联系到科技界最有权利的人之一。 可想而知，许多用户会跳过客户服务部门，将自己的抱怨直接捅给贝索斯。虽然贝索斯未必有时间回信，但他会阅读，甚至会将其中的某几封邮件，标记上“问号”，然后转发给自己人看。 如果只是转发邮件，那不会有什么奇怪的。但如果是来自贝索斯转发的，而且标记有“问号”的邮件，那就出大事了——收到这种邮件的人的反应，就好像收到一个定时炸弹一样，马上行动起来，在有限的几个小时内解决问题；接着得准备好一个完整、解释自己是如何解决问题的报告，赶在经理回复贝索斯之前交上去。 1995 年，亚马逊第一次上线的模样 2010 年，亚马逊的邮件营销团队也收到一封带有“问号炸弹”的邮件。当时，贝索斯注意到顾客在浏览性健康用品下的润滑油产品时，会收到一封邮件，里面放着一堆润滑剂，还有其他情趣用品的广告。邮件营销是亚马逊依仗的方式，也是许多电子商务网站的依仗，营销效果的好坏会影响到公司几百万美元的收入。而那时候，亚马逊的品类经理有充分的授权，可以直接发起邮件营销活动。 可惜的是，邮件营销团队没有机会解释这个问题到底是什么。因为贝索斯马上召见相关的高管，包括负责北美地区零售的高级副总裁杰夫·威尔克、负责快消品的高级副总裁道格·赫林顿（Doug Herrington），还有全球营销的高级副总裁史蒂文·舒尔（Steven Shure）。只见贝索斯迅速地冲进会议室，然后习惯性地开了个头，“大家好。”紧接着直接向当事人开刀，“现在，我们的舒尔也开始做润滑剂推销了。” 贝索斯这次是真的生气了——一般来说，他生气的话，会说“给我 5 分钟时间”，然后情绪就好像热带气旋一般刮过。但这一次，他一直站在那里，目光死死地盯着舒尔，“我要你把整个电邮营销给关掉。不发（他 x 的）邮件，我们也可以建设一个价值 1000 亿美元的公司。” 这样吓人的决定，当然会遭到人反对。比如说杰夫·威尔克（Jeff Wilk），他和同事们说，在现实中的超级市场还有药店都有润滑剂卖，而且邮件营销为公司带来了可观的收入。但贝索斯不为所动，损害用户信任的收益是无价值的。最后，问题的解决方式是，亚马逊建立了一套过滤系统，禁止品类经理向用户发送敏感内容。 这是贝索斯确保公司内部能够听到用户声音的一种方式，而这种对用户的尊重已经成为公司的共识。曾经有员工在会上质疑因为一封邮件而要发动整个团队的人力去解决问题，整日活得像个救火队员的方式，当时威尔克的回答是： 所有顾客的声音都是重要的，我们会研究我们的消费者，因为能通过他们来了解到我们工作流程上（的问题）。也就是说，消费者同时能充当我们的审查员。在亚马逊，我们认为消费者的反馈是宝贵的消息来源。 贝索斯的沟通理论 关于贝索斯，我们似乎已经了解了许多。但实际上，贝索斯极少接受采访，也很少在会议上说一些什么。面对记者提问，他的回答总是，“现在说，太早了。”除非是正值新品上市，最近召开的发布会是一种证明。亚马逊早期的投资者，在董事会里呆了十年的约翰·杜尔（John Doerr）说，对待公共关系，亚马逊存在着一堵名为“贝索斯沟通理论”的柏林墙。而这多年以来，不论新闻稿、致股东的信等等，贝索斯只是想传达一条简单的信息：你找不到比亚马逊更便宜、更友好，能为你提供一切东西的地方。 1999 年，贝索斯在办公室 而在私人沟通方面，你会觉得贝索斯的笑声防不胜防——他的笑是那种开怀大笑，连头都仰了起来，但问题是，即便别人觉得不怎么好笑的时候，他也会大笑不止。是的，这些笑声其实未必表达愉悦的情绪。“你别弄错了”，前亚马逊 CIO 里克·达尔泽尔（Rick Dalzell）说，他透露贝索斯经常在别人达不到他高标准要求的时候大笑。“这是解除戒备和惩罚方式。他在惩罚你。” 许多科技公司的 CEO，都有自己强烈的风格。比如说乔布斯会在电梯里开除员工，对表现不佳的高管大喊大叫；比尔·盖茨会在微软里怒发冲冠；史蒂夫·鲍尔默则是摔凳子——这些都是领导人的另一面，贝索斯也不例外。在公众场合，他会散发迷人的美丽，极佳的幽默感，私底下别人给爆发后的贝索斯起了个外号，叫“nutters”（怪人）。 如果你做了一些达不到贝索斯标准的事情，那么你就会收到“nutters”：贝索斯前额上的血管会凸起来，开始一整年都用夸张、刺耳的语调说很难听的话。以下是前亚马逊人整理的一些： “你是懒还是无能？” “抱歉，我今天带了傻逼药（stupid pills）吗？” “我是不是要坐下来，拿到证明我是这家公司的证明，好让你停止质疑我。” “你想什么都不做就获得夸赞？” “再让我听到这个点子，我就去自杀。” “在这个问题上，你得发挥点人类的智慧。” （在与供应链团队检查了季度计划后）“我猜明年供应链不打算做任何有趣的东西。” （阅读了会议前的备忘录后）“很明显，这个文档是 B 级团队撰写的。能不能帮我找到 A 级团队写的文档？我不想在 B 级团队的文档上浪费时间。” （在一名工程师发表完演讲后）“你干嘛要浪费我的人生？” 一些在亚马逊工作的人认为贝索斯将员工视为可以消耗的资源，而且也不管他们的贡献如何，缺乏同情心；但他们也承认贝索斯总是将公司的发展，以及客户服务放在第一优先的位置，将个人问题放在第二位。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/358882/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/358882/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/358882/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/358882/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/358882\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/358882#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "你所不知道的贝索斯"
 }
]