[
 {
  "date": "Mon, 21 Oct 2013 08:59:34 +0000", 
  "link": "http://www.ifanr.com/362462?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "余额宝诞生之初，就在网络上引起了不小的轰动，虽然这个产品应当算作是阿里小微的一个金融理财产品，但是由于门槛低和易操作性，倒是成了不少人眼中一种类似于“有着定期存款收益的活期存款”。 而因为和阿里小微（支付宝）合作之后产生的互联网背景，使得背后的天弘基金也走向台前。另一方面，国内 BAT 三巨头的金融方面都动作频频。阿里的余额宝赚足了眼球，腾讯则有意申办民营银行，今天，百度也宣布“百度金融中心——理财”平台将于10月28日正式上线，同时， 百度金融中心和华夏基金联合推出了理财计划“百发”，年收益率约在 8%。 可见，三巨头的目光再次一致，投向了金融领域，而阿里和百度也都和基金合作，开展互联网金融项目。说起这个最近新兴的词汇，阿里仍然是占有先机的，支付宝天然就带有这样的属性，手中有钱，理财服务当然就顺水推舟了。 余额宝，阿里互联网金融的马前卒 这里先援引天弘基金副总经理周晓明的话来介绍一下余额宝这个概念： “余额宝这三个字是支付宝作为基金第三方支付机构在它的网络平台上为它的用户推出一项理财用户的入口，标准来说是余额宝是支付宝向它的客户提供的一个服务，或者是它的网站上面一个入口。之所以现在引发了那么多的关注是因为余额宝这个业务背后绑定了天弘基金募集的一支货币市场基金，使得余额宝这项服务具备了为支付宝的客户去理财、支付、转帐、购物等等这样一些功能。所以说我们现在通常说余额宝模式实际上是说余额宝、支付宝共同构成为客户提供的一站式理财+购物支付的解决方案，以后讲的余额宝都是这个意思。” 随着 08 年证券市场开始回落，基金市场也开始停滞不前，之后基本处于银行代销状态的基金业务开始寻求突破，随着互联网尤其是移动互联网的迅速发展，互联网直销成了一个必然选择。天弘基金从 2011 年 9 月就开始和阿里合作，发觉到支付宝的互联网金融潜力之后，加上国家监管层对基金借电商平台开拓新业务也持鼓励态度，在这样的背景下，就诞生了余额宝。 一定程度上，就像本文开头所讲，余额宝背后的背景以及机制并不算简单，但项目本身却没什么门槛，也就造就了“定期收益的活期存款”的印象，这就跟银行业务有了交集，而近段时间民营银行传言颇多，所以阿里是否开银行就成了大家关心的话题。 银行在左，阿里向右行 在前日的支付宝分享日活动上，就有记者问道，有媒体挺明确的报道阿里已经向监管部门提交了成立网络银行的申请，甚至也曝出了阿里银行的资本金是10亿，想请您（阿里小微金融事业部的总裁胡晓明）谈一谈就咱们阿里对申办银行或者说是民营银行的一个开办看法？ 对于这个热点问题，胡晓明如此答复： “我自己认为，中国政府对于民营企业进入到金融业、证券业都持开放的态度，但对中国来讲也不缺一家银行，也不多一家银行，所以最近我一直在看这个省拿了两个名额，神州银行批复了，苏宁银行批复了，我也不知道对不对，但对阿里巴巴来讲不管有没有银行，我们通过这样的方法和互联网平台，为小微企业提供信用的平台，创造信用的态度，这个理念没有变。” 如果说这个答复还模棱两可的话，面对其他记者的追问，胡晓明表示了“一定程度上”的否认，并阐述了阿里在金融服务上的路数： “作为阿里巴巴集团，作为阿里小微金融集团，对经改是持续的关注，我们和温州的金融办也保持持续的沟通，我们希望通过小贷等等为温州企业的服务，我刚刚已经回答过了，网上已经很清楚了，好像他们是银监会，但是确实对阿里巴巴来讲，我们对这个事情保持关注、保持兴趣，但其实我们也关注到腾讯，讨论腾讯，腾讯已经通过他的上市公司公布申请银行，这个信息正在关注，但对于阿里要在温州办银行，注册资金是十亿，我至少没有听说过，我跟彭总每天在一起，她也没有跟我说过。也就是改不了我们为一百万家小微企业提供融资服务的决心，所以无论怎么样我们还是希望通过大数据和互联网的方法为小微提供金融服务。” 以胡晓明的发言来看，至少现阶段，阿里对于申办民营银行是没什么动作的，互联网和大数据是阿里发展金融业务的主要方向，诚然，作为一家互联网企业，阿里巴巴在自己熟悉的领域玩转金融业务是上策，而开办银行则不是推出一个余额宝产品这么简单的事情。 而根据阿里小微 CEO 彭蕾的介绍，今后大阿里集团将分为三个板块： 电子商务为主的阿里巴巴集团，像以前的 B2B、淘宝、天猫、云计算都是属于阿里巴巴那一块；阿里小微金融服务集团，简单来讲就是把阿里系所有跟金融相关的业务整合在一起，包括原来的支付宝，原来小贷，还有担保，还有最近看到的一些跟保险、基金行业相关的投资主体；第三就是刚刚起步的物流产业。 从上半年 BAT 频频出手的收购入股动作，到下半年进军金融产业的步伐，这三家企业的竞争和动向依旧是国内互联网业态的基调，而这三家企业的竞争范围也日渐扩大，而我们也该想想，我们手中的钱，到底放在哪里更划算呢？<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/362462/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/362462/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/362462/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/362462/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/362462\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/362462#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "阿里小微：我们的金融服务靠互联网和大数据，不是银行"
 }
]