[
 {
  "date": "Mon, 13 Jul 2015 02:02:26 +0000", 
  "link": "http://www.ifanr.com/538938?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "利用大数据和工具改变广告设计师的工作方式，从而提升整个广告行业的效率和质量，是筷子科技所做的事情中最特别的一件。 过去创意都存在于人脑中，并可以通过长时间的积累使之成为经验，用于判断一个创意是否有效，这是之前创意总监们所负责的工作。而在互联网时代，一切都可以被数据化并加以利用，这正是筷子创意平台要做的。未来，他们有一个更大的野心——取代现有的创意总监们。 筷子科技的创始人陈万锋（Winder）和李韶辉都曾在日化领域霸主宝洁公司负责广告相关业务。他们深知广告行业的弱项，希望通过筷子提供的创意平台，利用大数据和更好的内容，不仅帮助广告主们更好地生成和推送广告，也让消费者能看到对自己更有用的广告。 “抄都没得抄”，在国内许多互联网创业公司都被打上 “Copy to China” 的标签时，筷子科技这样评价自己。因为某些意义上讲，他们现在在做的事情，并没有别人在做。 筷子科技目前约有 30 名员工。他们的客户来自在线教育、手机游戏以及电商等领域。目前通过提供成套服务来获得收入，但是未来，他们希望能够通过实现转变成直接销售筷子创意平台来盈利。 或许你还不知道筷子科技，但是他们已经开始崭露头角，在今年 4 月份获得了由西班牙 I-COM Global Summit 大会颁发的新兴市场地区奖 (Emerging Market Region Winner)，成为历史上首次获得该奖项的中国创业公司。 如何取代创意总监？ 创意产生于人脑中，是非常稀缺的资源。在之前，一个创意总监需要花好多年的积累才能判断什么是有效的广告设计，而在大数据面前，这个时间将会被大幅缩短。 这其中有一个类似共享经济的思维，将很多行业的创意和经验都存到筷子创意平台上，在有需要的时候调用最有效的创意和元素。“所有的 paid media 都可以变成 owned media，品牌应该运用技术重新掌握创意。”Winder 说道。 在介绍具体的实现方式的时候，李韶辉提到了科幻小说中“降维”的概念。在全新的广告模式下，被评估的内容已经从一幅幅的画面的基础上再降一维，精细到了元素的层次。画面中的一个广告语、一个模特、一件产品甚至一个背景色都有可能分别是一个元素。系统要分析的，并不是一个画面的效果，而是单一元素在某个时间地点的效果，以及不同元素之间的组合的效果——这正是之前由创意总监负责的工作。 我们也观看并体验了筷子科技这套工具的演示，只需要准备产品图、口号、产品名等元素的素材，上传到筷子创意平台上，稍加调整就可以生成广告，而且可以快速把这一套元素组合的样式快速应用到不同尺寸的背景上，稍加微调就可以快速生成多个尺寸的广告图片，比起以前在 Photoshop 上反复进行裁剪粘贴要快得多。而元素的替换也很方便，所以如果是用同一个元素布局的一系列产品的广告图片，可以通过点几下图片就完成生成。 Winder 向我们介绍，对一个元素进行调整，可能就可以覆盖到更多的受众。以前耗时几个月的前期测试及反馈信息收集，如今在几十毫秒内就可以完成。而且这种调整是实时根据用户的互动来调整的，如果一个广告效果不好又或者是监测到浏览用户变更，可以马上替换为更合适的广告。李韶辉也说：“互联网给广告行业创造了新的机会，能更快了解一个广告是不是好的。” 在互联网时代，广告行业的环境发生了巨大的变化。用户的许多动作都在告诉广告商应该做什么，甚至用户不感兴趣而忽略广告本身就是一种互动，因为它告诉广告主目前的模式行不通，“而如果感兴趣的话，用户将鼠标移到广告上去，我们可以知道用户移到了哪个元素上面，国外甚至有技术可以通过摄像头来识别用户看到广告时的情感反应。” Winder 说，用户的行为会告诉广告商他们对这个内容到底感不感兴趣。 而且神奇的是，Winder 和李韶辉作为经验丰富的资深的广告从业人员，看到系统分析的结果的时候，也会发现超乎预料的东西。“这些东西已经不能凭我们的经验去判断了”，李韶辉说。“既然大数据可以告诉我们更多的东西，那就让大数据去做决定。” 在一则广告上，不同的元素的摆放会带来不同的效果，甚至相同的元素用不同的布局拜访也会有截然不同的效果，筷子的创意平台正是通过对大数据的分析来直接帮助设计师判断，怎样的布局是最有效的，设计师可以将精力放在美化各个元素以及产生更多的创意上，而不是像以往一样将大量时间花在尝试各种布局、裁图等机械性工作上。 在大数据反映的结果跟他们经验并不相同的时候，Winder 和李韶辉如今也能欣然接受。对于他们来讲，最难的地方并不是让自己去改变观念，而是让他们的客户，包括广告设计师，从对人的经验的信任，转变为对大数据分析的信任。对于许多设计师来说，调整前后的广告看上去并没有什么不同，他们仍然习惯用着 Photoshop 在创作，“如何说服他们用筷子科技提供的工具去解放自己，如何翘动整个行业往这边走，是一个特别困难的事儿。”Winder 说。 在筷子科技看来，运用大数据的分析就像开启上帝视角一样，可以知道许多事情。但是就目前来说，大数据分析仍然有很多进步的空间。就如从上帝的视角看下来，中间还挡着一些云雾一样。但是李韶辉对此很有信心： “在可见的未来，系统很难跳出告诉你喜欢宝马的用户会喜欢哪款洗发水。但是这个事情是未来我们必须要做的。” 广告也要看内容和个性化 （Winder 在 I-COM Global [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/538938/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/538938/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/538938/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/538938/a2t.img\" width=\"1\" /><a href=\"http://mindstore.io/mind/4820/\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2015/07/rss.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/538938\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/538938#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【iSeed】筷子科技：如何用工具取代创意总监？"
 }
]