[
 {
  "date": "Thu, 20 Feb 2014 09:46:34 +0000", 
  "link": "http://www.ifanr.com/402805?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "Tom 对自己的产品十分自豪。第一次见面时，他就对我说，“我卖的水果绝对好，你过来试一试就知道了。” 于是，抱着怀疑的心情，我来到他的水果分拣中心，品尝了“猫山王”、“奶油味士多啤梨”、“巧克力味士多啤梨”、“沙皮山竹”等水果皇子在售的产品。结论是，味道好到没话说。 去年 9 月，他与团队上线了“水果皇子”微信公众号，开始通过微信卖水果，在广州这个城市里，收获一批忠实的客户。因为，往往通过“水果皇子”这个微信号，他们才能更方便地买到那些名贵品种的水果。 在水果皇子分拣中心现场试吃“猫山王”，让人大呼过瘾 比如说榴莲中的顶级品种“猫山王”，寻常的小巷中根本不可能卖。广州市民如果想买的话，得跑到太古汇这个齐聚奢华品牌的地方，不光路途遥远，还要掂量自己的运气如何。微信将“水果皇子”成为用户随身携带的水果商店。 *** 在上线“水果皇子”之前，Tom 曾经四处与朋友讨论，是否应该做一个应用来卖水果。谁知道一次吃饭的时候，饭桌对面传来一个声音，“现在还做应用，找死么？”于是，他第一次了解到，原来可以通过微信来玩转移动电商。 Tom 仔细的体验了微信公众平台的功能，以及它所能提供的服务。发现如果使用微信公众平台，那么他就不必花精力找人搭建一个平台，可以更快速实现自己的想法。另外，Tom 也意识到，微信是十分重要的移动入口。“如果说，手机上什么应用都不想装，但微信不能不装。那么，只要人们打开微信的时候，他们就有机会接触到我的水果皇子。” 总之，Tom 说，如果不是微信公众平台，“水果皇子”这个生意起码要推迟半年。 *** 其实，广州有一个得天独厚的优势，拥有全国最大的水果批发市场“江南果菜批发市场”。但是，那些品质最好的那些水果，一般早上 4、5 点就被外地开来的货车拉走。这个现象让 Tom 不满，“为什么广州拥有全国最大的水果批发市场，但广州人却很难吃到最好的水果？” 外来的和尚会念经？也不是。在外地，水果要比广东地区稀缺，因此水果产品卖去外地利润会更高。而如果是名贵的水果，甚至可以打包为礼品，作为高利润的产品卖出去。也许正是因为这样的思维定势，反而忽略了广州本地人的需求。 于是，广州本土的水果市场现状，为“水果皇子”提供了可供探索的市场空间。 *** 如果以商品来看，水果这种商品存在种种的局限性。它们保质期很短，很容易损坏，运输过程麻烦，投入大成本高。Tom 感慨，“我的朋友都和我说，做得好水果，那么做其它的电商都不怕了。” 此前，褚橙在网络上火了一把。但是也有不少朋友抱怨，实际收到的褚橙包装简陋，八个橙子在包装盒里面滚来滚去，基本没有防护措施。也可能因为运输过程的问题，客户在收到褚橙的时候，发现部分褚橙已经坏了。 水果皇子分拣中心内部摆放整齐有序，这上面的“猫山王”由熟到生依次排序 Tom 解释了原因，“橙子里面的果肉，是由一粒粒的水珠组成。如果其中一个水珠因为受压爆裂，那么橙子的味道就会发生变化，很容易变坏。”橙子的果肉包含糖分，极易发酵，如果包装不当，运送过程当中没有受到精心的保护，那么就橙子就很容易变坏。 所以，Tom 投入了很多精力，保证水果送到客户手上的时候，依然保持着完好的品相，以及新鲜的味道： 建立水果分拣中心。新一批货到了之后，首先先进行分拣，将已经坏了，外表有损伤的水果挑出来； 层层保护。以草莓为例，为了保护它的外表不受损伤，“水果皇子”专门定制了海绵的保护层，上面挖好大小刚好的坑，保证草莓放在上面的时候，不会到处晃，此外为了防止草莓表皮被擦伤，他们还要再垫上一张草纸，然后再放上一层海绵垫，再放草莓； 自建物流。Tom 专门组建团队亲自送货，他认为只有自己人才能够清楚如何保护水果，此外也更有责任心； 平时的工作习惯。为了最大限度保证所有水果都不受损伤，Tom 的团队在分拣水果时，动作都小心翼翼，最大限度保证不会损伤水果。 自建物流的成本很高，“水果皇子”目前的业务范围仅在广州市市区以内，但为了保证产品的品质，Tom 觉得付出多大的代价，还是值得的。 *** Tom 在组建团队的时候，就已经十分注意吸纳善于利用互联网工具的年轻人。现在“水果皇子”的团队，来自同一个学校的学生，他们组成一个团队，与老师一起运营微信号和网站。因此，整个团队都不会对微信感到陌生，产生抗拒。他们甚至会非常愿意和 Tom 一起尝试。 为了保证“水果皇子”的品牌，除了为用户提供高品质产品外，Tom 还十分注重售后工作。他要求，团队所有成员，都必须尝试过水果的味道，做好功课，才能够向顾客推荐产品。“如果对自己的产品都不了解，那么还能怎么样向顾客推荐呢？”另外就是团队的结构，每个送货的人，同时也负责售后——这样他们既可以知道用户提出的改进建议，又同时在最关键的问题上，一起讨论想出解决方法。 在我实际接触中，可以发现水果皇子的团队成员脸上常常挂着发自内心的微笑，很少见。原因在于价值观的认同，Tom 习惯于与一些公益性组织合作，在做生意的同时，也承担社会责任，这让员工内心感到安乐；此外 Tom 鼓励员工持股，那么员工不是在为任务工作，而是为自己的公司工作。 总之，从 9 月到现在，有客户这样评价：“水果皇子，水果中的奢侈品。”看来 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/402805/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/402805/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/402805/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/402805/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/402805\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/402805#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "水果皇子，水果中的奢侈品"
 }
]