[
 {
  "date": "Wed, 08 Apr 2015 06:44:35 +0000", 
  "link": "http://www.ifanr.com/509253?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "一直以来，百度和阿里都和“假”这个字脱不了干系。百度的虚假医疗广告，阿里天猫淘宝上的假货是两家中国互联网领军企业成长过程中的污点，也是中国互联网企业野蛮生长中的两颗毒瘤，虽然毒瘤长在百度和阿里身上，但是伤害的却是相关用户。 当一个国家最大的几个互联网企业所依赖的盈利模式建立在吸用户血的基础上，并借此成为巨头的时候，这是很不正常的。而不健康的盈利模式对于这两家上市公司也是未来的隐患，洗白之路刚刚开始。 百度与莆田系的争斗继续发酵中，很显然，这场争斗中并没有正确的一方。来自福建莆田的四大家族陈、詹、林、黄从“游医”起家，经过原始积累之后，在 2000 年左右医疗体制改革开始，从承包公立医院中的某个科室，变成承包某个医院开始洗白的历程。莆田系医院主要的科目是男科、妇科、不孕不育，后来还包括整形美容、牙科、眼科还有高端产科。“莆田系帮主”詹国团说，“莆田医疗能活到今天，更多的还是靠商业炒作，靠媒体。” 当然，莆田系的成长还离不开百度，早就媒体披露： 民营医院的广告投入的 60% 投给搜索引擎，有医院在搜索引擎上的推广费用占到营业额的 70%、80% 民营医院依靠网络营销打开市场，已经成为惯常做法，每年在网络营销上的投入在 500 万元左右……这样一笔巨大的投入，主要投在搜索引擎的竞价排名上，约合 400 万元左右。这其中，三分之二归都投给百度一家” 民营医院其实不敢轻易放弃与百度的合作，一旦放弃与百度的合作，来自搜索引擎的患者只能留下四分之一 很明显，这些花费在搜索引擎上的钱自然转嫁到了医院患者身上，所以莆田系和百度的关系更多的可以用狼狈为奸来形容，构筑的是一条血色的产业链。这条产业链由来已久，但是一直没有得到根治。这种畸形恶性的共生关系并不是没有裂缝，二者的共性是贪婪，百度最高达 999 元的单次点击价格让莆田系倍感压力，最终激起莆田系的反抗，最终二者谈崩，开始激烈交锋。 莆田系宣布不再与百度合作，谁合作就打击谁；百度则宣称坚持政治虚假医疗广告。从目前的情况来看，这种局面对于百度和莆田系是双输，百度可能损失巨额的营收，而莆田系则丧失患者的重要来源。不过最终能不能惠及普通用户还有待观察。双方口中所说的整改，转型可能是决心，更可能是口号。 淘宝假货由来已久，虽然没有百度假医药广告谋财害命来得凶猛，但是被自己碰到也是颇为闹心。比如，你在网购的时候分得清樱花和广州樱花这两个品牌吗？ 在相似的樱花商标下面，一个是“SAKURA”，另一个是“Wonderflower”，前者是李逵，后者是李鬼。不过在淘宝渠道上，因为低价，广州樱花也取得了非常不错的销量。 4 月 2 日，阿里巴巴宣布全部清退 “wonderflower” 品牌在天猫、淘宝平台的所有商品。这是阿里罕见地将某一品牌商品全部清除下架。 据《每日经济新闻》调查，今年 1 月初，阿里联合权威检测机构开展了一次针对家用电器行业的专项抽检，并锁定一批有质量问题的商家和商品，其中投诉率奇高的 “wonderflower” 品牌，成为调查人员的重点关注对象。数据显示，该品牌旗下燃气热水器抽检批次全部不合格，电热水器、油烟机、消毒柜等其他产品的不合格率也高达 76.66%。 1 月 23 日国家工商总局发布的《2014 年下半年网络交易商品定向监测结果》，此次监测的平台包括淘宝、天猫、京东、1 号店、聚美优品、ZOL 商城 6 家电商平台，共完成 92 个批次的样品采样，结果显示，92 个批次的样品采样中，正品数量 54 件，正品率达到 58.7%，非正品率为 41.3%。这其中，阿里巴巴旗下淘宝网的正品率仅有 37.25%，在所有监测的 6 家电商平台中，正品率仅排在第五位，最低的是 ZOL 商城，正品率为零。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/509253/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/509253/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/509253/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/509253/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/509253\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/509253#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "百度和阿里，都在割自己身上的毒瘤？"
 }
]