[
 {
  "date": "Wed, 08 Apr 2015 13:40:12 +0000", 
  "link": "http://www.ifanr.com/506302?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "小米现在是名声在外，每推出一个新品类都会让整个行业的神经紧张。正逢其五周年米粉节，小米更是动用了全员营销的策略，在朋友圈微博上演起了刷屏的节奏。而小米愈发显眼的大而全的生态布局，以及米粉节沟通会上的“阅兵式新品发布”也迎来了科技圈（juan）内外人士“阅兵式的检阅”。 前段时间推出的小蚁运动相机算是小米向新行业新品类进发的一个写照。拿到这款产品已经有一阵子了，趁最近外出的时间体验了一把。 大眼睛的小玩具 我手里这款小蚁运动相机是丛林绿款，但我对这种花花绿绿的配色着实无爱，像是廉价的小玩具。不过，整机的体积真的非常小巧，虽然达不到官方宣传的火柴盒大小，但是确实可以轻松地塞到衣服口袋里，重量也只有 72 克，可以轻松地把它握在手心里。 整机是一个线条简化版，外加体积缩小版的标准相机造型，快门按键在顶部右侧，左侧有一个麦克风孔；正面有一个圆形的电源开关按钮，按钮四周有环形的 LED 指示灯，可以根据颜色的不同查看电量，不过用了这么久我也没有弄清楚哪种颜色代表多少电量。机器的侧边还有一个 WiFi 开关，旁边一个状态指示灯。 剩下的就是那颗大眼睛的镜头了，不过镜头并没有保护盖，在使用的过程中经常会沾染灰尘，需要经常清洁，而有一些比较“机智”的用户已经在用可乐瓶盖加上双面胶等小工具手动制作镜头盖了。 背后有两个可开启的后盖，其中一个打开可以看到 USB、HDMI 和 TF （micro SD）卡插槽，最大支持 64GB 内存卡；另外一个是电池仓，采用了可拆卸的电池设计，容量为 1010mAH，电池仓盖较厚，在体积上似乎还有可压缩的空间。底部是通用 1/4 螺纹接口，可以外接脚架或者是八爪鱼小型三脚架。 运动相机拍静态照片 作为一个科技死宅，我对运动的兴趣在离开校园之后逐年递减，再加上没有必要像很多女生那样需要在夏天来临之前拼命运动减肥，平时也就没有太多机会接触到热血的极限运动爱好者。所以，小蚁到了我的手里更多地成了一个拍照片的小玩意儿，它带给我的是另一个视角之下的人和物。所以对我来说，它的乐趣在于这种视野上的冲击力，以及拍摄视角上的方便可调节，俯仰皆可，侧卧咸宜。 小米说小蚁运动相机的广角镜头视角能够达到 155 度，虽然数字上看比较抽象，把在同一个位置小米 Note 的拍照画面和小蚁相机对比一下，就能够明显地看到视野的大小之差。下图左侧为小米 Note 拍摄，右侧为小蚁运动相机拍摄。 小蚁运动相机在拍照上属于比较清淡的类型，色彩上并不讨喜，解析力上也并不如 1600 万像素在字面上来得有冲击力。偶尔还是会出现白平衡不稳定的情况。 小蚁采用的是全局对焦的模式，可以保证对焦的速度，但是在拍摄近景的对焦能力就比较一般了，也不要期待背景虚化的效果了。边缘画质还是会有一定的下降。 夜间拍摄时，整体的画质只能说中规中矩，噪点比较明显，不过灯光的处理比较理想，还能看到一些星芒的效果。 手机的 app 界面和小米自带的相机应用类似，有正常拍摄、延时拍照、运动轨迹拍照、定时拍照四个选项，还可以选择摄像、快拍（640×480 30fps 的低画质）。在 1280×720 分辨率下，小蚁运动相机最高支持 120fps 的视频拍摄，这对于捕捉运动场景还是很有用的。右上角有设置选项，可以调整摄像分辨率、测光模式、指示灯控制，以及升级固件等选项。 下面是我在体验中拍摄的两段小视频： Youku Youku 大阅兵式的产品扩张 小米走的还是自己擅长的低价策略，399 元的价格也让小蚁运动相机成了一个低价入门的拍照小玩具。 但是现在也有一些使用上的不便之处，比如：没有显示屏，盲拍又很考验拍照功力，一直配合手机使用又稍显繁琐，而这多半是成本原因；配件不够丰富，只有旅行版这么一个带有自拍杆的套装；App 的功能不够丰富，延时摄影本来是一项很好玩的功能，但是拍出来只有照片，还需要后续的剪辑，无形中提高了使用的门槛。 和往常一样，小米强调了小蚁运动相机的内部组件（这次似乎没有提工艺，好像也没有工艺可谈……）：Ambarella [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/506302/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/506302/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/506302/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/506302/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/506302\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/506302#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "小身材大眼睛，小米小蚁运动相机体验"
 }
]