[
 {
  "date": "Mon, 19 Aug 2013 03:06:03 +0000", 
  "link": "http://www.ifanr.com/333256?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "我从 2011 年就对千元智能机有一些接触，那时候恰逢智能机普及大潮，大量千元机如雨后春笋般出来。这些机器除了价格低廉，其他都乏善可陈。直到现在，手机硬件配置有所好转，但厂商对千元机的态度依旧停留在以走量为目的，通过运营商渠道，内置大量臃肿软件，产品体验欠佳。 而令人兴奋的是，小米推出了红米手机，加入了千元机市场的争夺。之所以说令人兴奋，是因为小米已经用互联网思维改变了中高端手机市场，那么千元机市场会被改变吗？ 答案是肯定的，红米确实会给传统厂商造成巨大压力。经过我多天的使用，我觉得不仅可以把它推荐给父母，以及家乡的小伙伴们，还可以推荐给更广泛的人群。虽然我每天接触不少手机，但红米让我用的得心应手。 首先在外观上，我手头的红米手机采用的黑白机设计，高亮的白色后壳，配上黑色金属边框，手感十分硬朗扎实，做工也相当不错。红米手机十分明显的针对目标人群做了改动，比如支持两个大的 SIM 卡，可换电池。顺便还去掉了 Google 服务，也许小米认为它的目标人群不会用到 Google 服务。 MT6589T 四核处理器运行起来十分流畅，虽然只有 1GB 的内存，由于系统优化不错，后台应用开启多了也不会卡顿。红米比其他千元机最大的优势在于 MIUI，MIUI 已经得到用户广泛的认可，在用户体验上比传统厂商要好很多，且它和 1999 元的小米手机 2 差别不大。 当红米手机也有一些缺点，比如屏幕明显的泛黄，后置扬声器声音干涩，后壳的喷漆不是特别平整，这都是囿于成本的压力。事实上，它的目标用户不关心也不懂这个，他们更在乎大屏、小米品牌、功能等。 红米手机虽然价格很便宜，但给我的感觉是努力使自己看起来高端。比如市面上黑白机大多是中高端机型，以及高亮的后壳，甚至 158g 的重量以致于握起来很有分量。这种感觉似乎是有意在模仿竞品的高端产品。 很难从传统厂商中找到红米手机的对手，只能与其他小米手机对比。之前用过一段时间小米手机 2，发现红米的体验并不弱于小米手机 2，配置相对弱后造成的体验差异并不明显。而在不少地方，我喜欢红米手机多一些。比如更大的屏幕，更佳的手感。在我 4 天的使用中，红米手机没有出现一次闪退、死机。 唯一美中不足的是，续航并不是很好。在我的测试中，开启自动亮度，使用 GSM 与 Wi-Fi 网络，玩了 15 分钟游戏，接听 5 个电话，大约 12 小时后电量耗尽。 尽管如此，我很怀疑红米的推出，会让不少小米手机的用户后悔。因为小米以高性价比著称，而红米恰恰是最具性价比的小米手机。当他们发现，两者体验的差距可以磨平，很可能下一次购买会选择红米。比如我之前主力机是小米手机 2，但现在并不想换回去。 很多人担心红米会冲淡小米品牌，我并不认同。任何厂商在推产品的时候，都有更长远的考虑，红米只是其幕后战略的一个棋子。红米的推出，将小米生态的载体扩展到了更广泛的人群中。且通过往低端市场下沉，可以继续保持性价比的优势，再一次甩开对手。 而且很可能的是，性价比高只是一个噱头，红米对小米的蚕食也是可以接受的，只要有新用户进来就行。因为它最有价值的地方在于 MIUI，以及用户体系。 在用小米手机、红米手机时，它的应用商店里都是经过审核过的应用，体验比第三方市场下的更好；它有游戏中心，用米币玩，米币可以用手机卡、支付宝充值；它有主题商店；有云服务（可保存短信、联系人、便签、图片）&#8230;，很多原本是第三方软件商提供的服务，你都可以用一个小米账号完成。 当然，用户并不关心这个，仅就手机而言，红米手机是十分值得推荐的。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/333256/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/333256/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/333256/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/333256/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/333256\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/333256#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "红米很超值，理想很宏伟"
 }
]