[
 {
  "date": "Mon, 19 Aug 2013 07:40:45 +0000", 
  "link": "http://www.ifanr.com/333314?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "微信已经不“微”了，自 5.0 版本开始之后，这个基本上能称为国民应用的软件在人与人的通讯交流上已经难寻突破，开始着力向商业化发展。这种转变有人喜欢有人不快，于是有的人则想回归到一个纯粹的通讯应用上去。 易信，网易和中国电信联手推出的即时通讯服务应用，正是这么一款单纯的通讯应用，至少从其宣传的功能上来看是如此的。无论从名称还是功能来看，这款应用的目标对手就是微信。 随后，我下载了这款刚刚推出的应用，来简单看一下它的界面。 从主界面可以看到，这个软件功能显得单薄（纯粹），仅有易信、朋友圈和设置三个主选项。菜单层级也比微信浅。但是在通讯功能上，与微信的差异不大。 值得注意的是，我在注册易信号的过程中，没有看到有确认密码步骤的，而且注册成功之后也没有提示。与微信相比，易信在通讯功能上的突破是免费短信和电话留言，而且这都是免费的。并且接收短信和留言的手机或固话不需要是易信用户。 但是在我试用的过程中，免费短信一直发送失败，而电话留言功能也不能正常使用。随即我查看了其他网站关于易信新闻的评论，发现我面临的问题不是个案。当然，这款即时通讯软件今天才首发，那么就包容一点，看以后能否有所改进。 对于易信着重宣传的“无障碍、高品质和情感化”三个亮点，我认为仅前面一个才有些意义，更先进的音频压缩技术，免费表情这些只能说聊胜于无吧。而打通了即时通讯应用和手机固话的基本通信功能的障碍才算功德一件，当然，这也是中国电信在背后撑腰才可能实现的。 朋友圈这个名字甚至直接和微信朋友圈相同了，功能上也基本没有差异。但是根据试用者称，朋友圈里的回复是所有好友可见，而不是类似于微信的共同好友可见。而以后用户可以在两种模式中选择。 从目前的试用来看，易信在通讯功能上是比较完备的，使用起来也会很清爽。但是目前服务上还很欠缺，不光是刚才无法发送免费短信和电话留言，现在直接是连服务器都连接不上了。 再来看网易和中国电信这两方。网易推易信跟腾讯推微信相比，一个很明显的劣势就是导入用户的能力非常差，腾讯可以依靠 QQ 号来给微信导入用户，而目前只能靠手机号导入的易信则是举步维艰。即便如此，易信方面还是给出了半年用户发展到 1 亿的宏伟目标。 另外，由于手机通讯录和 QQ 好友的存在，用户在微信重建起一个新的人际关系网是比较容易的，而易信在这个方面也存在先天不足。网易做得不错的邮箱或许在未来有所帮助。 中国电信在国内三大运营商里用户数是最少的，而且三大运营商之间的竞争也不小，易信在功能上是打通了固话手机和应用的障碍，也就是说，这种打通是跨过运营商层面的，那么移动和联通的反应将是如何？ 如果易信想走逆微信大平台之路，而去走小而精且免费的路线，那么他的赢利点在哪里？网易的主要赢利点还是游戏，易信的发展方向会不会跟网易游戏紧密联系，这么做的话，电信方面怎么看？ 根据网易报道，网易和中国电信合作框架如下： 组建合资公司，中国电信投入流量资源、落地营销，网易投入资金； 易信无差别为中国电信、中国联通和中国移动的手机和固话用户提供移动互联网服务； 产品研发、运营，由合资公司负责，丁磊全盘主导； 易信所需的IDC成本，以及与联通、移动发生的网间结算，均由合资公司承担，关系简单明了。 网易作为民企，而电信则是央企，他们合资成立的浙江翼信科技有限公司，两家气质不同的公司合作起来会不会有芥蒂？ 移动之前做的“飞信”如今已经淡出舞台了，电信自己的翼聊也不好过。半年 1 亿用户谈何容易？要知道如今红火的微信发展到 1 亿用户用了足足 433 天。 易信在宣传中一直把微信作为挑战对象，但我倒觉得易信的先期目标更应该放在如何发展用户，并改善服务上去。没有一个健全的人际关系网和稳定快捷的即时通讯服务，别说挑落微信，连自身的立足都很难。 可以说，今天展现在我们面前的易信还不是一个完全体的易信，其模式其走向还不好判断，那么对于这款公私合营的应用，不妨留给它更多的时间去证明自己。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/333314/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/333314/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/333314/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/333314/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/333314\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/333314#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "易信出世，能否挑微信下马？"
 }
]