[
 {
  "date": "Tue, 09 Aug 2016 11:15:27 +0000", 
  "link": "http://www.ifanr.com/698699?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文来自爱范儿旗下创业社区 MindStore 的“MindTalk 线场”栏目。如果希望参与到 MindStore 栏目报道，或者有相关项目推荐，请将产品提交到 MindStore.io。 生活不止眼前的苟且，还有诗和远方。 生活有诗歌，生存下来，活出品质。 生活有远方，活在当下，面向未来。 生活不止文内的诗和远方，还有诗人与电商。 诗人的血脉与电商的筋骨相结合，卖的，不仅是商品。 爱范儿电商事业部总经理，80 后作家邱雷先生，立足于玩物志，阐述垂直电商与新生活引领者的定义，点明个性化电商的价值，与你分享新型内容电商的探索之路。 （图片来源于嘉宾分享） 为什么诗人都去做电商了？ “玩物志”的诞生与我个人的经历有关。前段时间偶然发觉，很多年以前一起写诗、交流诗歌的朋友中，有相当部分都不约而同地去做了电商。 其中有一朋友是从报纸的美食编辑离职，做美食类电商，叫“一大口美食”。我前不久见他在“一条”上卖精酿啤酒，以及自己的美食产品。我当时就觉得这个事蛮有意思，因为我自己也是做这种类型的电商。 这些写诗的人、这些作家为什么都做电商？有人说文学在我们这个时代，是一种隐学，商业上的成功是显学，肯定是社会力量的推动，让大家去寻求商业上的成功，或者是更能体现价值的东西。 这种说法稍显片面。我们从根底上讲，文学对人提供精神价值，而电商通过优质物品去传递的，也是富有价值的。而且，电商可以让人与人间的连接更加紧密、真实。它让连接可触摸化。 你选择了好的商品，代表着你的眼光、你的态度、你的认可，然后我认可了、我接受了，我就会用跟你一样的东西。这个过程跟，我写一段话给你看、我写一首诗给你看，是完全不一样的感知，我觉得这是我们时代的气质。 从事创作的人，用这样的方式，能和人群有更广也更深的接触。你反而能更加理解他们的诉求，理解这个时代可能存在的，各种没有被满足的东西、可能存在的毛病、可能存在的沟壑，我觉得这在精神上也是一种新的胜利。 （图片来源于玩物志官方页面） 我们如果用更广阔的眼光看这事情，其实不光是诗人与作家们，各个领域对事情比较有看法的人，或者是比较想和别人发生这种连接的人，都在做电商了。把想法和念头付诸于电商行为的趋势，是时代的使然，也是让他们跟普通人发生更多连接的最好形态。 个性化电商的价值 跟全品类电商比，比如京东、淘宝、天猫，搜索框搜想买的东西，然后再选择、比价、购买等。我们所说的个性化电商，品类上肯定是不能跟大品牌来相比，那么，个性化电商到底提供怎样样的价值？我想提及几点。 第一点，个性化电商有专业买手，买手帮用户对商品进行严格筛选。我们处在一个物质多到溢出的时代，然而眼光、格调、判断力等专业性的能力，却变得稀缺。 就如因为信息太多，提供搜索功能的 Google 就有了价值。同理，因为商品太多，能从海量的商品里找到好东西的专业买手和平台，它就能够提供非常大的价值。 （图片来源于嘉宾分享） 我们最近打爆的防盗包，它的正面可防刀割，它的拉链放在身体侧边可防扒手，它的收纳功能也非常好，它的功能性特点特别多。这种不仅满足绝多数必须功能，还有功能性拓展的物品，就是我们的专业买手，在市场上去淘选、去发现、去甄别后，呈现给用户的。 若用户去全品类电商平台上搜寻，定会消耗用户大量精力，而这种消耗精力的流程，更应该由机构或平台去做。 第二点，电商的价值。像玩物志这样的平台，日常工作中，我们会对选来的商品有较严苛的筛选过程，即试用、试吃、试玩。例如，我们店里在售的防断数据线，买手拿到样本后放在手里来来回回扭了一小时，以手指磨出水泡为代价证明了产品的质量。若产品不符所述，绝不上架。 个性化电商的甄选过程，为用户节省时间、精力，同时还让用户少踏坑，这个价值可以得到大部分用户认同。相比某些平台，它们仅靠标注说明商品品质，甚至可见扣着正品帽子的伪劣产品，这无法让用户信任与放心。 这些平台很难杜绝类似的事情发生，因为它们商品的品质由一个个小的商业个体把控。但对注重品牌的个性化电商而言，在没有品牌信誉就无法运转的情况下，类似的事情就不会出现，这是全品类电商与个性化电商较大的区别。 第三点，就是聚集同类人群的价值，这也是个性化电商才能做到的事。顾客买了商品，获得的可能远不只是这个商品的使用价值，还有机会跟一群喜好跟你相同的、志趣相同的人群，一起来分享这个商品带来的乐趣，以及获得相关生活方式的认同感。 这是什么呢？这其实就是社群，因为消费而聚集起来的社群，我觉得它是什么呢？是真金白银的爱带来了真金白银的连接和关系。个中价值不言而喻。 把商品内容当成产品来运营 《这款终极的通勤双肩包，终于被我等到了》聚集了什么样的人群？粉丝群体里很大部分是通勤族，上下班，带很多东西，然后他可能有的一些大家经常会遇到的事情，即痛点。例如，塞车迟到了，车厢里人挤人，还有防不胜防的扒手。 我们把握痛点之后，再给出在商品中能找的到最优解决方案，即是给这个人群最好的交代了。 这个商品到底有什么样的特点，有怎样的技术，如何去一一解决人们的痛点？我们在实际使用场景的体验当中，帮用户发现这件商品的价值，帮用户去了解它如何提升我们的生活品质。 我们文章设计的形态让大家非常容易阅读，往上拉，看看图，然后简单的文字就可以概括到它真正的卖点是什么。简而言之，就是重视细节，把你的文章作为一个产品来运营，把产品意识运用到写作中去。例如文章中让你拍案叫绝的地方，都体现在细节上了：背带中间居然有一个隐藏的小袋子，刚好可以放你的公交卡。 大众的想法是，有一个小袋子，可以放多大的东西，可以放什么形状的东西。我们把它与日常使用场景中最多的一个需求结合，放公交卡，或者是放银行卡等等。这种照顾到用户真正的需求，是运营一个产品才会有的想法。 （图片来源于嘉宾分享） 在观察销售数据时发现，不到十分钟就已经有 100 张订单。这说明很多人可能刚看完这篇文章，甚至是可能还没来得及看完，第一时间就下单了。也就是说在这么短的时间里面就被这篇文章说服了，然后买了一个他很需要的东西，我觉得这个数据跟我们，当然我们之前其他的产品也卖的非常好，但是这么迅速的走量是非常少见的一件事。 我们做数据统计时，文章的阅读量达到了四万多，带来的背包销量超过 2000 单，这个转化率据是非常高的。这说明，我们处在一个很多需求等待被满足，但我们还不知道怎样去满足的时刻。我觉得这现象值得大家努力去研究。 偶然推开了一扇窗，发现外面的世界原来这么大。 垂直电商到底怎么“垂直”？ “垂直电商”已经是媒体热词了，但大众对垂直电商的认知是，垂直于某一品类的电商。在玩物志上，我们对垂直这两个字有根本上的、完全不同的看法，我们不再垂直于商品的品类，而是垂直于群体，这个群体我们叫做新生活的引领者。他们想要的，我们称之为“新生活必需品”。 由此可见，垂直于人群的个性化电商，有垂直品类的电商所难具备的东西，那就是人情味。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/698699/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/698699/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/698699/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/698699/a2t.img\" width=\"1\" /><a href=\"http://a.app.qq.com/o/simple.jsp?pkgname=com.ifanr.activitys\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2016/04/rss.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/698699\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/698699#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "诗人做电商？新型内容电商是情怀落地还是乌托邦？"
 }
]