[
 {
  "date": "Tue, 06 Jan 2015 05:02:47 +0000", 
  "link": "http://www.ifanr.com/480852?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "去过中关村或者创业大街 3W 咖啡馆的人一定有印象，那里遍地是创业者和投资人，张口闭口都是融资和股权，这里不缺钱，缺的是好的点子以及找到对的人。实现网创始人王龙行希望通过互联网来解决这个问题，他们的项目就是将创意和点子的实现过程搬到互联网上，汇聚来自网络上的人才，在线讨论出好点子，碰到合适的人。 说这话时，我们俩就坐在 3W 咖啡馆里。王龙行原来在新浪微博做开发，2014 年找了几个人单干实现网，实现网的操作流程是，你可以在上面发布一个想法雏形，如果想法不错，会吸引感兴趣的人参与讨论，大家的想法以时间流的形式展现在一个页面中，随着时间的推进，想法会越来越具体，执行也会陆续跟进，大家组成一个在线的业余创业小组。 实现网想做一条龙服务：提出想法，讨论方案，组队，在线协作。并且会帮助产品获取早期种子用户，提供自身的推广资源，王龙行将之形容为 Kickstarter 的前端，比金钱众筹还早的想法众筹。 实现网最重要的是两块，一是首页，和知乎类似的 Newsfeed，二是项目详情页，里面是一个类似文章评论的设计，以时间倒序的方式，呈现了每一个留言（想法），以及该留言下的辩论，在这期间发起人可以认识新成员，组成队伍，利用实现网提供的在线协作工具来执行。 它的框架借鉴知乎，到底和知乎有多类似呢？就是你同样是通过关注人、话题、项目来组成你的 Newsfeed，用户每发布一个想法，或者在某个想法下参与了讨论，所关注的项目有更新，这些都会出现在首页，项目对应知乎上的问题，后期他们还会加上“赞同/反对”的投票机制。 在线公开讨论想法的好处是不受时间、地理和自身人脉的限制，逛实现网的人通常是一线城市互联网公司的员工，他们想法有富余，愿意和人分享。至于用户为什么会花时间贡献想法，王龙行觉得这和知乎类似，基于人的自我展示，希望在社区中寻找认同感。比较疯狂的用户每天都会来逛，并且最多发起了 8 个项目。 网站上已经有接近一千个项目，可以看一下“浴室 K 歌王”这个案例，发起人是一个浴室歌狂，但是找不到合适的产品，于是在实现网发布了这个想法，很快得到不少人的回应，他们开始讨论功能、规格，产品形态，逐渐组队，现在它已经完成功能规格确认，马上要进入样机制作阶段。 已经成功的案例有“一起看电影”，这是一个陌生人组团看电影的项目，主要解决单身男女看电影孤独的问题，这个项目已经上架苹果 App Store，取得了一万多下载的成绩。 目前实现网上聚集了一万多用户，这些可都是实打实口碑宣传而来，最早是王龙行推荐自己身边人用，然后逐渐传开，发展虽然不快，但是总体是向上的走势。 在交谈中，王龙行不断向我强调它还处于早期，功能比较简陋。比如现在还没做推荐系统，不管是成功项目的推荐，还是项目中找人的推荐，以及项目详情页内容的管理。目前还只是能讨论项目，能推动项目的阶段，更多高阶的功能需要慢慢开发，他们目前人手紧缺，只有 5 个人，有意思的是，他们的 iOS 客户端也是在这上面众筹开发。 对于上班族来说，实现网让他们找到志同道合的人，与之讨论激发新想法，对于大学生来说，在上面可以找到实践的项目，增加经验。只是现在用户数仍然不多，导致项目很少，他们一周只推荐一个项目，能完成的更是凤毛麟角。 使用下来，仍然发现实现网有一些问题，首先第一个：沟通效率。举一起看电影这个例子，这个项目从立项到产品上架足足用了 10 个月的时间，查看进度表，会发现有不少战线拉得很长的计划，你可以说它是因为参与者都是兼职导致的，但它丧失了移动互联网应有的开发速度，更何况上架后的运营同样重要，但是未见有动向公布。 想法在线上讨论虽然很酷，但是速度很慢，在实际线下场景中，当某个人有想法的时候，拉上靠谱的朋友，通过微信，或者电话、面对面的脑暴，想法会快速变清晰，而不至于在网上以类似 BBS 的形式进行交流，后者效率太低，而且它没有信息管理机制，跟帖的回答噪音太多。 其次是专业性问题，在“浴室 K 歌王”的项目中，发起人并非硬件专业人士，但是从他发帖的历史记录来看，他从一开始就在考虑硬件设计方案，查询了防水、无线充电等技术的原理，以便设计产品功能和形态，这样的问题很明显，发起人只是硬件外行，没法实现高精尖的方案，会产生很多妥协。而且即便是他招募到了硬件负责人，这个人也可能不是专业内的翘楚，只是单纯的想参与，发起人也难以评判非自己专业人士的水平。 所以实现网的机会在于，如何拉到高质量的用户，通过他们的回答，吸引更多优质用户，从而形成良性循环，让优秀的人和优秀的人在一起工作。另外，实现网可以找一些实验室合作，这些实验室可以做技术顾问，让项目在讨论过程中，有前沿技术做支撑，最终产品k可能会好很多。 题图为实现网项目“浴室 K 歌王”中的配图<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/480852/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480852/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480852/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480852/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/480852\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/480852#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "天天做梦都有很多创意？上实现网实现它"
 }
]