[
 {
  "date": "Tue, 06 Jan 2015 06:43:43 +0000", 
  "link": "http://www.ifanr.com/480874?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "编者按：本文来自小米黄页产品经理齐云飞。 毫不夸张地说，这是自工业革命以来，劳动力的再次解放。传统的“剥削”和雇佣关系不复存在， 服务者和中介平台的关系此时更像是一个合作关系。自己干，但不用操当老板的心——“送人上门”的服务模式提供了这样一种可能性。 什么是“送人上门”？ 自1999年，8848和卓越网相继成立以来，“电子商务”一直是中国最热门的词汇之一，甚至有大学专门开设“电子商务系”来培养人才；2009-2010年间，受美国公司“Groupon”的影响，“团购”网站开始风行于国内，与此同时，“O2O&#8221;的概念开始盛行。 “以前是在线卖东西，现在改成卖服务。”虽然说都是在线卖，但买东西你坐在家里等着就行了，买个团购券，能不能用的上还不一定——得看你什么时候乐意从家里走出去，到人家店里面去用。 直到13、14年，“送人上门”的服务突然火了起来。 “送人上门”区别于“送货上门”，送上门的不是你买的一个实体东西，而是一位或多位即将为你服务的服务人员；“送人上门”又区别于头几年的“O2O”，你不需要走出家门，就可以坐等服务上门。 过去一年多的时间里，送人上门的服务已经覆盖了生活中的许多行业，比如叫出租车、美甲、保洁、洗车、洗衣、修车、装修、按摩…… 其实，58同城和赶集网，早就在做这种送人上门的业务，你看你修个锁、找个保洁，不都是在家里等着人家上门来服务么？ 是，只是有些东西不一样了。 互联网化的重要前提：标准化 现在的“送人上门”，解决了一个非常重要的问题：标准化。 以前找保洁，58同城会告诉你，这些公司能够为你提供服务，你自己挑一个吧——不同公司的不同保洁员，其服务水平差别在哪儿？你完全不知道。 保洁员上门的时候，问雇主要盆、要清洁剂，这些应该不应该？ 现在，使用 58 的另一个业务“58到家”找保洁，就完全不要担心这些。所有的服务流程，包括保洁员该穿什么、说什么、带什么，先干什么后干什么，58到家都一一做好规定。雇主只需要在网上填写好要求，在家坐等即可。 在按摩行业，“功夫熊”的按摩师被要求上门时穿好鞋套、白大褂，使用专用的计时器和铺在客户身上的被单； 在美甲行业，“河狸家”、“嘟嘟美甲”会要求美甲师不要在客户家中上厕所； 在用车行业，“易到”和“Uber”的司机，会下车为客户开车门。 为了保证服务的所有细节，各个公司都有专业人员来规范流程和培训人员。 例如，为了保证所有的保洁员都能学会并遵守规定，58 到家甚至请来专业的菲佣为保洁员上课，结业时需要通过考试；正式上岗前，保洁员还要跟着老手“实习”至少一个礼拜方能上岗；“功夫熊”请来经验和学历同样惊艳的按摩高手负责人员培训；“嘟嘟美甲”直接请到上海的王牌美甲师加入团队。 技术手段同样可以帮助整个服务流程更加标准：在手机上的APP可以帮助确认服务者的在途时间、上门服务时间与上门服务地点；在服务结束时，支付同样通过手机在线完成，不仅大大简化了传统的付款、开票流程，更掐死了服务人员“跳单”的可能性。 服务者本人同样变得“标准”：服务平台会用各种方法“认证”服务者的资质，比如身份证件、资格证书和通过自己的考试；雇主享受服务的同时，也能看到服务人员的详细数据，包括这位司机／美甲师／保洁员姓甚名谁，照片啥样，还能看到他／她的过往服务纪录和用户评价。把人“数据化”并不代表尊重的缺失，相反，服务者能够在一个更为公平的环境中竞争。 过去几年中，生活服务领域最难的一件事儿“标准化”，正在被“送人上门”的公司在各个细分行业中逐一消解。这也是消费者愿意相信、乐于使用这些服务的重要前提。 所谓“去中介化”，本质是对劳动力的再次解放 线上寻找服务的兴盛必然带来线下门店的惊恐，这种恐慌极有可能变成现实：十几年来，在电子商务的侵袭下，线上零售业对线下零售业的冲击与日俱增，在图书领域表现的尤为明显（一份报告显示，2013 年，线下图书的销售额首次出现下降，而在线图书的销售额则持续上升）。 “送人上门”的服务，未来将很直接地对线下的按摩店、美甲店、保洁中心……产生影响。借助互联网，消费者跨越了走进线下门店进行交流的步骤，直接与服务者沟通，有的媒体称此为“人与人的连接”和“去中介化”。 从电商时代，就有人频繁提到“去中介化”，实际上，中介并没有被去掉，这些在不同领域崛起的互联网平台，扮演了新的中介角色。若要享受“送人上门”服务，用户的第一步是要到一个“寻人/服务”的平台上去表达需求，这个平台就是中介。 与之前不同的地方是，这个“中介&#8221;是在线的，因而可以低成本地覆盖很广大区域，房租、水电和行政人员的成本相比之下降到极低。在极端情况下，一个行业可能只有一个这样的“中介”就足够了。 而对提供服务的服务者来说，这个新的中介平台有两件绝妙的好处： 1、个人收入提升了。中介平台自身的成本降低，加在服务者身上的抽成就少了；当下，各个平台甚至不再向服务者抽成（后面再详细讨论这个问题），服务的无形成本进一步降低；由此可能带来整个服务价格的下降，但同时消费者和消费频次的提升会带来服务总收入的上升；另一方面，借助计算机，服务者一天中的时间可以最大限度的利用（例如叫车软件帮助出租车减少空驶，保洁服务自动安排就近的家庭服务，减少路上时间）； 2、个人的时间空间自由。服务者和中介平台可能仍然有名义上的雇佣关系，但本质上，服务者此时的收入源于自己进行的服务，并不依赖于中介方规定的工作时间（理论上想休息就休息）；同时，由于消费者寻找服务是在网上，服务者不必亲自来到一个固定的中介平台（例如影楼、美甲店），再借助于新的中介平台所能提供的定位功能，服务者在空间上也极大地自由起来。 毫不夸张地说，这是自工业革命以来，劳动力的再次解放。 人类社会从农业社会步入工业革命之时，原本分散的小农经济、个体经济转化为工业化大生产，劳动力被集中起来去完成单独个体无法完成的大规模生产。 而随着社会生态的逐渐复杂和社会分工的不断完善，个体劳动者单独面对社会的能力在降低，譬如一个美甲师，如果靠美甲为生，她自己最好要“找到组织”，换言之，受某个中介平台雇佣。 按照马克思的说法，这个时候“剥削”就产生了。劳动者的“剩余价值”被雇主拿走——我们不讨论这个观点的正确性，仅沿着这个思路继续往下看：当服务者和中介平台之间的关系并非实质上的雇佣关系，甚至中介平台不再就收入上与服务者分成，是不是这个地方的“剥削”就不存在了？ 服务者和中介平台的关系此时更像是一个合作关系。在这个合作关系之下，不标准地、落后的服务商会被淘汰掉；更重要的是，更多的人（只要他合乎一定的标准）可以参与到提供服务的行列中来。比如我有一辆车，我可以提供用车服务；我会修电脑，可以提供维修服务；甚至于，我会修电脑、有车、会给别人八字起名……我可以辞掉现在的工作回到老家自己干——但我不是创业者，我所需要的业务推广、客户管理、收支管理等等功能都有现成的平台帮我完成。 自己干，但不用操当老板的心——“送人上门”的服务模式提供了这样一种可能性。 哪些行业/职业适合做送人上门？ 讨论哪些行业适合的目的很简单，看看哪里还有空白。 首先，确定这个行业得是提供服务的，不是卖东西的，比如送外卖，其实就是送货上门，不是送人上门；但上门做饭就很合适； 其次，服务的提供过程通常一个人一次可以搞定；不是流水线作业的一环，不需要重型机械或无法移动的设施。比如用车，开着车来就成了；保洁，拎着工具来就行了；拔牙……得带着牙医手术台来，这个就算了吧； 第三，服务的结果最好是立竿见影的，易于衡量。比如保洁，两个小时出结果；用车，几十分钟到达目的地；但是教育就比较慢，几个月可能都得不到结果，消费者也无法有效衡量——当然是否喜欢这个老师是很快可以有结论的；婚姻介绍——这个就太长啦，可能不大合适。 第四，这个行业的开放性足够（主要是政策风险）。例如上门“公证”，需要开放“民间公证员”，但在大陆还没有这个政策；找医生“上门”，同样会碰到政策的问题。 最后，这个行业有足够大的市场；拿百度地图搜一下该行业的传统门店，如果小区周围就有好几个，那多半市场不小；如果每个商场里面都有，那做起来也不会差；如果全市就只有一个，那可能需要好好琢磨一下——但也别太担心，本地生活的特点之一就是，服务周边的一小群人，照样能生存。 笔者根据国家人力资源部的行业/职业分类，整理出来了可能适合做“送人上门”服务的行业，同时整理了在这些行业的互联网先行者名单。 这个名单整理时还有两条规则： 1、只有真正找到服务/服务者并提供上门服务的才算，只能找到公司/服务者并要求消费者自己去联系公司的，不算；所以58同城不算，58到家列在其中； 2、只有真正送“服务”上门的才算，送成品上门的不算（都是送货上门）；所以烘焙蛋糕送上门的不算、送外卖的不算、送快递的不算、租赁产品送上门的也不算；但是上门回收，上门取快递，这些都算。 目前看来，这些行业里面大致有两种： 一种是直营，相当于把中介搬到了网上，自己开了一个中介公司。这个时候赚的是中介分成；劳动者本身是中介公司的员工，享受保险和工资。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/480874/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480874/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480874/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480874/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/480874\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/480874#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【iShout】送人上门，城市劳动力的再次解放"
 }
]