[
 {
  "date": "Tue, 06 Jan 2015 09:40:17 +0000", 
  "link": "http://www.ifanr.com/480948?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "我一直很想知道《舌尖上的中国》带动了多少中国土特产的销售。还记得《舌尖 2》第一集播出后，身边的朋友立马在网上买了三罐雷山鱼酱回来尝鲜。这自然是因为《舌尖》剧组尝试了新的经营手法，将内容与电商相结合起来。 不过，以年为迭代周期的《舌尖》，要播到什么时候，覆盖到中国所有富于当地特色的美食/食材呢？我敢说，《舌尖》的做法对于传统媒体是一次突破，然而对于互联网而言，这种模式早已有之。——《舌尖》不就是一个大的、内容精心的导购网站么？ 即便如此，依托中央电视台这个强力的渠道，《舌尖》还是为苦苦经营的乡镇企业创造了巨大的价值。就以雷山鱼酱为例，当地的工厂称一个月的销售量超过以往一年。这也表明，本土优质特产存在着巨大需求，但这些需求就好像水库里的水，被巨大的闸门锁住，常常得不到释放。而乡镇企业那一边，却常常苦于有产品，但没销路。 原因有几点：1. 市场对土特产需求比较分散，而在缺乏市场调研手段的乡镇企业，往往无法知道那些人更加需要自己的东西；2. 目标人群对土特产缺乏感知，明显的例子是《舌尖上的中国》播出后，许多人感慨，才知道国内有那么多自己没尝过的东西；3. 土特产市场长期处于不规范、混乱的状态，存在着大量假货，结果令消费者丧失信心——这也是为何现在城市居民更加喜欢外国特产的一个原因。 一言以蔽之，土特产信息的流动并不透明，导致市场缺乏良性发展的动力。而处于乡村的人也缺乏使用互联网技能，不善于用互联网信平面化流动的优势。那么，有什么办法能够帮助他们？ 如果仔细观察最近互联网的趋势，“由用户作决定”这个方式变得越来越明显。Kickstarter 让选择自己喜欢的创意，并运用自己手中的金钱进行支持，让自己梦想成真；Airbnb、Uber 等被称为“共享经济”的代表，则打破市场供需秩序，让人外出住房以及出行有更多的选择。那么，结合中国特土产，可以思考一个问题： 既然乡镇企业不知道消费者在哪里，那么如果是消费者通过互联网工具，将自己的需求集中在一起，并建立一个平台与渠道，理顺供应与需求的关系，那么是否可以帮助中国消费者找到自己喜欢的土特产，而乡镇企业又可以借此而盘活呢？ 考拉先生的众分模式 自我定位为“新型 O2O 模式”的考拉先生，正在尝试利用众筹的方式，希望自己服务的用户，也就是社区里的用户 ，可以买到无论国内还是国外，称心如意的特产。这个新产品，被考拉先生称之为“众分”，取“众筹而后分”之意。 而在元旦之前，考拉先生联合合作伙伴选选微超市，在利用旗下开放的生活圈平台，在小区内部内测“众分”项目。经过 20 天的宣传，一共有 51 名用户参与，贡献了 36812 元，买到一条重达 160 斤的蓝鳍金枪鱼（来自大西洋，无危级），并与这 51名食客分享。 这就是那条蓝鳍金枪鱼 一般来说，众筹的成功与否，需取决于有一定量的需求。Kickstarter 之所以可以成功，是因为美国民众已经习惯了互联网的生活，因此他们可以放心地在互联网上赞助某个项目。而 Kickstarter 的作用就在将流量运营好，让更多让人感兴趣的项目上线，然后将流量导入到更多、更好的项目上。 那么，考拉先生呢？ 它现在已经联合 93 所大型物业服务公司，覆盖 1925 个大型社区，以及 298 万名在不同社区生活的用户 。相比几亿用户的互联网产品，这个数据似乎并不那么大，但是一旦想到这 298 万名用户，都是现实当中独一无二的个体，而且具备真实的资料，或许你会有所改观。他们所产生的流量，都是真实而有效的。 以这样数量、质量的用户为基础，考拉先生的确有把握快速地发起成功的“众分”项目。但还存在一个问题，考拉先生如何经营流量？ 这得从考拉先生独特的市场运营说法说起。与其它社区 O2O 不同，考拉先生十分注意外部合作这件事情。他们认识到，进入社区光凭借自己的力量是不足的，简单来说，就是地推成本太高而风险太大。于是，他们思考了很长时间，发现传统的领域，还是来自传统的合作伙伴更加专业。于是他们联系到了物业公司，希望通过一套免费、开放的系统物管通，改进物业公司的管理效率，提升业绩；然后，他们再通过生活圈这个开放平台做社区电商，与物业公司分成（一般分成方式是，每个社区流水的 5%，部分特殊单品分成比例可达 15% 甚至 20%）。 换言之，物业公司如果和考拉先生合作，那么除了马上可以获得一套基于微信的自动化管理后台外，还可以从考拉先生的社区电商当中获得分成。有利益，物业公司就有动力帮助考拉先生去推广。出于便利自己生活的目的，用户会关注物业公司所使用的小区微信号，也很自然地成为考拉先生的用户。为了保证用户资料的真实性，生活圈平台做了许多尝试，比如说注册认证就赠送价值 100 元的代金券，让用户购买生活圈下的推出各类产品。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/480948/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480948/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480948/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/480948/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/480948\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/480948#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "社区式众筹，一种新方式"
 }
]