[
 {
  "date": "Mon, 23 Nov 2015 02:32:31 +0000", 
  "link": "http://www.ifanr.com/587781?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "从表面上看，亚马逊似乎是缺乏效率的。在大约二十年里的时间里，这家总部位于西雅图的零售商从一家野心勃勃的图书销售商成长为一条九头蛇，它的脖子延伸到一些看似迥然不同的方向。它是一家赢得艾美奖的电视剧制作公司、一家视频流媒体设备制造公司、一家发布了数百个“真正免费”应用的经销商、一个商品和餐饮配送服务商、一个在线存储巨人、一个电子书设备的先驱、一家智能手机制造商、提供价钱合理的 2 小时家具产品的配送公司。这是一个很长的列表。 虽然这看起来并不符合直觉，但是，贯穿所有业务的统一主线就是效率。随着亚马逊服务的不断增多，它们分享着一个统一的商业因素——把产品运送到无数人的手中，而且要尽可能的迅速、有效和服务稳定。如果亚马逊运作过程中的每一步不是那么超级有效的话，留住回头客这个目标根本不可能发生。 偶尔，糟糕的事情会发生，比如服务器断线，或者产品错过了发货时间。但是，考虑到公司在内部产品和公共的 AWS（亚马逊网络服务） 产品上的成长规模，它在效率上的历史记录是令人惊叹的。特别是，在过去十年里，亚马逊的服务器承受住了每个黑色星期五的冲击，而且，它的云端计算服务已经成长为许多互联网服务的支撑，并且很少出现令人关注的、影响深远的崩溃事件。 预测亚马逊下一步发展方向的最好方法是——从已经宣布的项目到我们未曾听闻的高科技产品 ——理解驱动着公司指数级增长的效率。从机器人到无人机，从仓库再设计到数据库、应用调试工具，在把期待的产品变为运送的产品上，公司想出了构建最短路径的许多方法。 不再出现的赛格威电动车 当“亚马逊”和“机器人”两个词出现在一起的时候，人们通常是在谈论无人机——特别是创始人贝索斯去年在《60 分钟》节目上高调宣布的那种无人机。但是，早在亚马逊的 Prime Air 项目得到公众大规模关注之前，公司已经在一个单独的机器人项目上投入了大量资金。 亚马逊 2012 年收购了 Kiva Robotics。这是一家总部位于马萨诸塞州 North Reading 的公司。随后，这家公司改名为 Amazon Robotics，并且深度影响了亚马逊对其“仓储中心”的管理。“仓储中心”是接受产品订单、运出货物的地方。去年，亚马逊向公众展示了它的第八个“仓储中心”，表示它的落成就是为让机器人完成大部分工作而设的。 在传统的零售仓库的工作流程中，员工需要从一个区域走到另一个区域（或者是用上了高科技，驾驶着赛格威电动车之类的设施），找到消费者订单上各种类别的商品，把它们放进盒子，然后就是包装和运送部门的事情了。Amazon Robotics 颠覆了这种工作流程，它让数以百计的小小的、自动吸尘器（Roomba）一样的机器人把所有商品运送给仓库员工面前。 （优酷视频链接） 在亚马逊的仓储中心，这些机器人自动在堆满一排排商品的仓库里走来走去，它们的任务是行驶到特定货架之下，举起它们并运送到仓库的不同地方。这些机器人有可能会把货物卸给仓库的包装人员，或者是把空的货架运到重新进货区域。在这种情况下，员工不再需要一个一个地去寻找和拿取订单上的物品，“小机器人”们可以保证他们面对的是高效的货物队列，之后只需要用人手来进行分配。与其同时，仓库线上的员工会使用像智能手机一样的设备去扫描和跟踪他们正在跟进的订单。 亚马逊的发言人告诉我们，通过这样的工作流程，他们已经把每份货物的打包时间从超过一小时减少到“以分钟来计算”。而对于亚马逊来说，更重要的是那些庞大、可移动的货架——它们不需要那种舒适、容纳人类行走的过道——允许他们把更多的货物挤进每一个仓储中心。亚马逊预计，它的第八代仓储中心每一平方的存货量能比上一代足足增加 50%。 亚马逊表示，目前他们在美国正运营着 13 个仓储中心。这些仓储中心加起来容纳了“超过 30000 个机器人”。发言人强调，这些机器人是“亚马逊之外的地方从未用过的的全新型号”，但是，因为这些机器人与亚马逊的软件及内部包裹跟踪系统紧密相连，这位发言人并没有详尽说明它们和其他 Kiva 机器人在硬件智能上有什么差别。因为 Kiva 机器人在亚马逊收购之前就已经应用于 Staples 和 Gap 这些公司了。 这位亚马逊的发言人同样没有明确透露即将到来的第九代仓储中心有什么可期待的新变化，这个中心将建在华盛顿州的肯特市，离公司在西雅图的总部只有一箭之地。但可以肯定的是，那里将有新一队的机器人，存储货品也会更多。从第八代仓储中心的视频中我们可以看到，例如包装、运送，还有通过单个货架来挑拣货物依然是由员工来操作，所以它们何时能完全实现自动化也是需要继续观望的。而亚马逊打算在下一年启动第九代的仓储中心。 至于无人机驱动的亚马逊 Prime Air 项目，公司发言人只透露说，他们“对这个计划非常兴奋”，并且建议我们登陆那个公开的网站主页。在那里，用户可以找到招聘启事和亚马逊在 2014 年 7 月递给 FAA（联邦航天局）的关于无人机的请愿书，但是这个网站没有展示任何有关 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/587781/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/587781/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/587781/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/587781/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/about/contribute\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2015/10/seeking_report_banner_new.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/587781\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/587781#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "在提高效率这件事上，亚马逊是怎么做到极致的？"
 }
]