[
 {
  "date": "Tue, 29 Apr 2014 22:26:53 +0000", 
  "link": "http://www.ifanr.com/416921?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文为 2014 年微软创新杯中国区总决赛第一篇项目报道。我们关注微软创新杯的原因，不是因为它展示项目成功，或者商业模式如何颠覆，而是在于涌动于学生群体中间的那种创新思维。 微软创新杯比赛有 3 个主题，其中有一个叫“世界公民”，主旨是体现人文关怀，利用科技为残障人士改善生活。这块市场往往由于容量小，冷门孤僻，很少有商业公司主攻这一领域，但学生参加比赛则不一样，淡化了商业的视角，把创意倾洒在人文关怀上，尽管光芒不大，但足以照亮角落。 比如四川大学学生带来的 Lamp 就是这样的产品，它是一款盲人阅读系统，视障人士通过它可读取手机内容、上网、阅读小说，不不仅仅是利用语音的方式，而且还可以通过触摸盲点来实现。 Lamp 系统基于微软平台，提供 Windows Phone、Windows RT 应用，应用通过蓝牙与盲文点显器连接，视障人士通过操作点显器，可实现手机上网，阅读电子资源，包括电子书籍以及 RSS 订阅。简单说来，一位视障人士可以用它独自完成手机内容搜索、订阅、下载，最后通过点显器阅读，中间不需要他人帮助。 （Lamp 点显器正面） Lamp 的意义在于它做到以低成本的方式让视障人士实现了海量阅读。对于他们来说，这并不是一件容易的事，目前的现状是一本盲文书籍售价上百元，是普通书籍的 5 倍，而且每年出版量极低，视障人士面临无书可看的境地。市面上也有盲文点显器，但价格高达 2-3 万，普通家庭难以承受，而他们的只需要一千。 （手机上的应用界面） 四人一台戏 李声龙、俞磊、袁静、谢维柱是 Lamp 的设计者，他们都来自四川大学，团队名字叫 Panda Studio，很明显这是因为四川产熊猫。四个人里面李声龙、袁静、谢维柱负责软件开发，俞磊负责硬件，他们都是大四即将本科毕业，都面临着社会选择题。 事实上这不是他们第一次参加微软创新杯，去年他们就带着第一版的 Lamp 来了，但当时没做出点显器，用点亮灯泡代替盲点，结果一下子给评委们留下了“恶劣”的印象，触摸的盲点居然用灯来展示，这是一件很滑稽的事情，项目因此早早被刷掉了。 被刷掉后这个项目又陆陆续续改进，但过程也是坎坷不断，因为他们都要忙着保研或者出国。如果不是导师的再三督促，很可能项目就丢下了。 盲人需求无法满足 为了了解盲人的阅读现状，四个人还去过盲人学校观摩。在学校里，视障人士同样面临无书可读的尴尬，昂贵的盲文点显器数量有限，且只有特定时间能用得上。而在普通场所中，也只有少数图书馆有盲文点显器，一般的视障人士很少购买。 这使得大部分人只能通过听来获取信息，但问题是，如果你要阅读一本书，听显然是不合适的。 （团队在演示操作） 造成这种局面的原因很容易想到：市场不大，竞争小，商业模式不多，导致产品价格居高不下。产品售价高除了溢价丰厚，在设计上也比较废材料，它们是将所有盲点由单独的步进电机驱动，100 多个盲点就要 100 多个步进电机，内部结构复杂，造价昂贵。 而 Lamp 的巧妙之处则在于将 4 个盲点放在一块板子上，一个板子由一个电机驱动，这样实现了机器结构的简单化和低价。 艰难的硬件 创意虽好，但在实践过程中，由于硬件资源的缺失，他们的产品体型硕大，外观毫无设计感，仅处于能用的状态。 俞磊和我讲述硬件设计的过程时满口无奈，他们的不少器件只能通过淘宝购买，设计上因为器材的缺乏导致粗糙无比。比如体积较小的步进电机缺货，不得不选择买大个的，撑大了整个机器的体积。盲点的制作更是原始，俞磊想象中是利用高分子材料部分热涨形成自然凸起的设计，这样十分美观，但实际上他们是先钻孔，再塞入亚克力，粘胶打磨圆而成的。 （盲点细节） 要是有一台 3D [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/416921/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/416921/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/416921/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/416921/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/416921\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/416921#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "Lamp：低价的盲文点显器解决方案"
 }
]