[
 {
  "date": "Wed, 05 Aug 2015 07:03:22 +0000", 
  "link": "http://www.ifanr.com/548744?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "人们对于未来机器人的假设已经呈现在科幻电影中，不过，也许我们已处在这机器革命的过程中。 Mashable 的一份报道显示，机器接替人工作的情况即将在我们的生活中发生。来自牛津大学的两名研究人员认为，在未来几十年内将会有 47% 以上的工作会变成机器自动化，而这个数据来源于他们对于超过 700 种不同技术要求职业的统计分析。 你的老婆可能是未来家庭支柱 在这种分析数据中，分析人员提出了一个论调：在未来的职场中，大多数女性工作者的工作是难以替代的，而多数男性工作者的工作可能被机器替代。 牛津大学方面称，有超过 70% 的比例机器（机器人）将会代替男性参与到工作中，而女性工作者的比例只有 0.009 个百分点。 报告显示，一方面以美国 300 万卡车司机举例，95% 以上都是男性司机，而美国的 300 万数据量的女性工种大概是秘书和行政助理。关乎司机的问题是自动驾驶不会遥远了，这些男性司机可能面临失业，而女性的行政支持类工作却没有这种威胁。 这种对比适用于更多有性别偏见的职业。 智能机器先代替“重复性”工作的工种 男性的工作往往是体力劳动，智能机器通过结合更多的传感器很容易学会如何挥动斧头伐木，或者驾驶一辆保持不跟其他物体碰撞的汽车。 当然也有一些工作是机器难以替代的，如商品交易的讨价还价，或灵感创作相关的工作，而类似女性工作者中，需要从客户的表情里改变销售技巧，分析婴儿的哭闹决定是否需要更换尿布，照顾好病人帮他打针等。这种工作往往需要大量主观的数据分析以及经验判断。 那么最适合机器做的工作是什么样的？ 他们最先适应的工作一定具有可重复性，这种工作遵循一定的流程，可构成一套标准。计算机工程师可以通过写入代码，编程等方式让机器人完成这样的工作。 比如，让机器去检查一个设备的状态是非常简单的一件事，而让它去观察一个病人现在是不是很冷则很难达到。 财富中文网曾表示，汽车和电子工业将是率先进行劳动力自动化的行业。例如，为苹果生产 iPhone 的台湾制造业巨头富士康预计，在接下来的 3 年内，70% 的装配线工作将由机器人接替。 现状 新华网一篇文章描述了日本方面的情况，有越来越多的日本本土企业，正在加大资本预算用来购买更多的机器人劳动力。而造成这种情况的原因，一方面是由于日本本土人口总数的下降，劳动力缺失，老龄化速度加快；另一方面，政府在这中间起到了推动作用，日本政府将为这些准备“革新”的企业提供高额补贴。 王石在上个月的一次万科技术转型的演讲中也谈到： 到未来第十年的时候，中国已经进入老龄化，不要说进入老龄化，就是今天像万科这样的传统行业，很多年轻人根本不愿意干。到未来第十年，我们缺少多少人呢？预计会缺少 40%。 怎么办呢？只有上机器人，很多人笑说 40% 的劳动力将用机器人代替，在刚过去两个礼拜深圳的创客大会上，相当一部分的展品是机器人，但是很多机器人制作模型不能动，万科去参展的是无人驾驶汽车，当然无人驾驶汽车研发的时间不是很长，从制定到研发只是三年时间，但是无人驾驶汽车是可以开动的，预计明年万科的机器人夜间巡逻保安就会投放市场。 软银在今年早些时候上架了自己 Pepper 机器人，这种机器人被称为“全球首台具有人类情感”的机器人，虽然并不能负担一些体力活，但 Pepper 已经可以和人正常交流。 这款产品在上市后被瞬间抢空，在两天前，软银推出了面向企业的 Pepper for Biz，用来向企业出租机器人。企业租用它可以用来当做自动接待员，或者用它来为客户提供服务。据悉，已经有不少美国企业对这个产品表示了强烈兴趣，但 Pepper 目前只在日本本土销售。 财富中文网称： 目前，中国每 1 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/548744/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/548744/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/548744/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/548744/a2t.img\" width=\"1\" /><a href=\"http://mindstore.io/mind/5279/\">\n                    <img src=\"http://www.ifanr.com/wp-content/uploads/2015/08/banner.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/548744\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/548744#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "未来机器人可能让你失业，然后你老婆变成家庭顶梁柱"
 }
]