[
 {
  "date": "Wed, 05 Aug 2015 08:32:59 +0000", 
  "link": "http://www.ifanr.com/548767?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "如果你是一名羽毛球爱好者，说不定会喜欢这款智能硬件。 之前在微信硬件创新大赛初赛亮相的 USENSE 羽毛球拍传感器，它和羽毛球拍的关系，就好像咖啡和咖啡伴侣的关系一样——可以更加清晰地知道你每一次挥拍的情况，并进行记录。 USENSE 羽毛球拍传感器的体积很小巧，长宽高不过 27mm x 27mm x 10mm，重量为 8 克。可以通过硅胶套和底座固定在羽毛球拍的末梢。就它的重量而言，并不会对挥拍手感造成多大的影响，但是由于套在球拍的末梢，无形中增加了球拍的长度，这多多少少会影响到球拍的重心，因此会对挥拍手感产生一些影响。但对于普通球友来说，这一点变化，不见得有多么明显，毕竟不是专业球员。 USENSE 可以记录挥拍速度、挥拍次数、运动时间、热量消耗，而且通过对比，可以看出自己最大的挥拍速度。它还可以通过分析分析击球类型（杀球、上手球、下手球），从而分析出你的打球风格。 这些数据对于一名羽毛球爱好者来说有什么用呢？ 首先，我是一名羽毛球爱好者，所以就从这个角度出发来分析。挥拍速度会决定击球的力度——尽管一个球打得好不好，跟击球的时候是否击在羽毛球拍的“甜区”有关，不过挥拍速度本身是一项基础数据，比如说杀球的力度有多大，就跟挥拍速度有直接的联系。 同为羽毛球爱好者的你，如果疑惑为什么别人杀球会那么快，只要给别人上的羽毛球拍戴上 USENSE，就可以比较别人最高挥拍速度有多高。 而在羽毛球双打比赛中，对比自己和别人的挥拍次数的数据，就可以知道在比赛过程当中，两个人的体力分配如何，下一次就可以作出改进。 另外如果你本身是一个进攻型选手，一场比赛下来，USENSE 给出的数据表明你是“防守型”，这就证明在这场比赛里，你一直在被别人是压制了。 在 USENSE 的配套 app 当中，最近还即将推出“3D 训练模式”，可以把当前击球的轨迹记录下来，并用图形化的方式分析出击球速度高的阶段。——比起单纯的数据，这个图形化的表达方式将更加的帮助球友们清楚自己击球的情况。而且通过这个功能，不光可以对比两人的挥拍速度，还可以对比两人的动作，以及最大的发力点，可以让人更好地与别人学习。比如说，觉得自己杀球不好的球友，让杀球好的球友示范一遍，然后自己再试一下，就可以通过数据、图形来明白自己与别人的差距。 USENSE 创始人黄宇 以下是爱范儿对 USENSE 的创始人黄宇专访： 爱范儿：一开始，你们是如何瞄准羽毛球智能硬件这个市场的呢？ 黄宇：首先我们几个创始人都喜欢打羽毛球。我本人在大学就是就是校队；随着国内城市化的发展，羽毛球因为容易上手已经是除了散歩之外第二大的运动。 整个打羽毛球的人有 2.5 亿。而爱好者有 4 千万，整个族群也是从打球出汗转化到对装备对技巧发烧的一个阶段。整个羽毛球市场非常大，规模在 200 个亿（按每人每年花 500 元在装备上）。所以我们看好羽毛球智能硬件这个市场。 爱范儿：USENSE 去年年底已经开始小批量出货，现在销售情况如何？ 黄宇：去年底是第一代，问题还是比较多的，因为是运动类的硬件，要考虑很多场景应用问题，比如如何可靠的固定在拍子上。后面我们经过两次的产品外观，硬件，UI的迭代，重新在4月上线京东，淘宝，目前销售情况良好，用户反馈非常的好。 爱范儿：USENSE 的主要买家都是哪些人？用户反馈如何？ 黄宇：主要买家都是打球的人了，年轻人爱好者居多，不过发现也有专业运动员，用户的反馈都还不错，可以从新的一个角度去看自己爱好的运动。而且发现了之前看视频，找教练都没有发现的问题，比如说内旋发力的问题。 记录数据这一块，USENSE 已经做的不错了，接下来用户希望我们更多的有数据分析，训练建议等这些的功能，事实这些功能我们已经规划在做了，包括 3D 挥拍轨迹的分析，实时训练模式，视频教学等，我们预计 9 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/548767/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/548767/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/548767/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/548767/a2t.img\" width=\"1\" /><a href=\"http://mindstore.io/mind/5279/\">\n                    <img src=\"http://www.ifanr.com/wp-content/uploads/2015/08/banner.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/548767\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/548767#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "怎样才能知道自己杀球够猛？看看这款 UNSENSE"
 }
]