[
 {
  "date": "Wed, 05 Aug 2015 09:05:10 +0000", 
  "link": "http://www.ifanr.com/548360?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "曾在加州大学洛杉矶分校进行 MBA 交换学习，毕业后进入 IBM 任全球人力资源分析师。盛晓洁有着让人艳羡的经历和工作，然而她却放弃稳定的生活加入了创业者大军。促使盛晓洁这么做的，恰恰是其自身的经历和工作。 任 IBM 全球人力资源分析师期间，盛晓洁对自己的职业生涯做了一个回顾，她发现有两点很重要：确立明确的目标，以及目标确立后的执行力。 与此同时，她观察到很多职场新人由于缺乏对行业足够的了解，自身非常迷茫，没有明确的目标或者有目标不知道怎么去实现。如果有外力的帮助，职场人可以少走很多弯路。她想干点什么来帮助迷茫的职场新人。 我慢慢意识，每个人都有认识盈余。如果他们愿意，都可以在闲暇时间将个人经验分享给有需要的人。 远在上海的盛晓洁和我在一通电话中如此解释她创业的灵感。在她看来，电话省去了线下见面的时间、精力和金钱成本，相较于文字又更加直接和即时，是一种非常高效的沟通方式。 “通过电话来分享自己在职场的经验”，盛晓洁开始知道自己想做的是什么了。擅长技术的徐青和有多年市场营销经验的牛静也很认同她想做的事，团队慢慢建立了起来。 （“领路”核心团队成员） 一群志同道合的前职场人在摸索中搭建了一个基于电话沟通的个人经验分享 C2C 平台——“领路”，连接的是乐于分享个人经验的顾问，以及有咨询需求的咨询者。“领路”于今年 5 月获得了信中利资本和天使湾创投的数百万人民币天使轮投资。 创办之初，“领路”团队主要是从自己身边的人脉去挖掘顾问端的种子用户。盛晓洁向我透露，现在已经有超过 1000 位顾问在“领路”这个平台上注册。 顾问将自身的履历、擅长的话题和面向的受众都明确写出，每一个话题的通话时长和定价都是顾问自己决定。时间从 30-60 分钟不等，定价有低至 0 元的，也有高至上千元的。盛晓洁强调，成为“领路”的顾问本身就是一个筛选机制，顾问都很乐意分享自己的经验，“领路”运营方也会在通话中对顾问进行考核，咨询者不用担心和顾问因为知识经验相差太多而无话可聊。 为了保护双方的手机号码隐私，“领路”还开发了自己的一套呼叫系统。到了顾问和咨询者预约的时间，系统会自动拨通双方的手机，来电显示是“领路”的 400 热线号码。 在电话交流前，咨询者所付费用由“领路”托管。电话交流后咨询者反馈良好，顾问才能获得报酬。为了应对可能发生的纠纷或者投诉行为，“领路”系统还会记录下双方的对话，7 天投诉期过后自动擦除。如果双方因为特殊原因要改变预约时间，目前需要“领路”运营方进行人工干预，但很快会开发出相应的功能，让预约双方直接在“领路”这个平台上改动。 目前 app 的一级入口处还只有横向的话题分类，比如职业发展、深造、行业研究、创业，在后续的迭代中，“领路”会把行业的垂直分类提到一级入口，如金融、汽车、互联网。 在创立之初，“领路”还难以保证顾问资源是完善的，于是做了一个“提需求”的入口。如果咨询者在这个平台上没有发现自己需要的顾问，就可以通过“提需求”这个入口告诉“领路”运营方，让工作人员帮忙搜索或者挖掘。盛晓洁提到，“领路”正在开发一套算法帮助用户寻找需要的顾问，用机器取代人工。相应地，“提需求”这个相当于人工客服的功能会发生改变，主要作为一个向“领路”提意见的入口。 我们不可避免地谈到了“领路”的竞争对手们。相对于其他个人经验共享平台，盛晓洁认为“领路”的优势主要在两方面。他们专注于服务好职场人，核心团队也都是前职场人，能更好地理解职场人的需求。再者，“领路”所搭建的电话沟通系统非常便捷，并且很好地保护了双方的隐私。 谈及盈利模式，盛晓洁表示目前还不考虑这方面。“领路”的创业模式是典型的硅谷模式，先专心做好平台的体验和获得更多用户，认为拥有用户就拥有一切。接下来一年，“领路”会把精力集中在完善用户体验上，让 C2C 咨询变得更加便捷。 作为一个偏工具性的平台，“领路”同时蕴含了职场社交的潜力。盛晓洁透露，不少顾问常常会利用个人人脉等资源进一步帮助咨询者，如介绍海外游戏发行渠道，帮助创业者融资，以及提供工作机会等。“领路”还运营着顾问群，组织顾问们进行线下聚会，为顾问们提供社交机会相互认识，尝试挖掘顾问这一精英群体聚合在一起的潜力。 这通电话的最后，当我问及盛晓洁还有什么需要补充的时候，一直在旁听的联合创始人牛静说道，“领路”与“真爱梦想”公益基金会达成了公益合作，顾问可以将所得的部分或者全部报酬通过“领路”平台直接捐赠给偏远乡村的孩子和城市农民工子女。“领路”和“真爱梦想”公益基金会能走到一起无非是因为，大家想做的都是集合个人力量去帮助有需要的人。 &#160; 题图来自 HuffingtonPost<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/548360/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/548360/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/548360/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/548360/a2t.img\" width=\"1\" /><a href=\"http://mindstore.io/mind/5279/\">\n                    <img src=\"http://www.ifanr.com/wp-content/uploads/2015/08/banner.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/548360\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/548360#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "职场上，默默低头走路之外，也需要找个人“领路”"
 }
]