[
 {
  "date": "Thu, 26 Dec 2013 09:55:27 +0000", 
  "link": "http://www.ifanr.com/391638?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "我们现在对于“胖子”这个称谓已经和“美女”一样，所指的范围已经远远超出其原本的意义，比如身高体重比尚在正常范围内的我就经常被人直呼胖子，正是美女和胖子标准的模糊化，使得减肥这项任务成了一个全民口号，而喊口号中的一部分人也真的会铁下心来进行仿佛自虐般的掉肉旅程。 在全民减肥的背后，随着智能手机的普及，与减肥有关的应用也流行起来，与辛辛苦苦做运动和节食比起来，下载个应用只是点点手指的功夫而已。Rebecca Gerson 就是一个减肥参与者，同时也在健身减肥应用的资深使用者。早在 4 年前，她就下载了  MyFitnessPal 和 Diet Tracker 应用来辅助监控热量摄入。 通过应用的名字就可以看出，这两个应用是是监控饮食热量的。通过这些应用可以通过扫描条形码获取食物的具体热量值，堪称一个庞大的营养数据库，并可根据用户的食物和运动状况计算热量摄入和消耗。听起来是一个挺不错的应用，但是好东西没用好也是会有坏事的。 Rebecca Gerson 越使用这些应用就越发现，能食用的“安全”食品越来越少，越是自己严格按照应用执行，就发现越对食物要求苛刻，以至于只要去计算热量值，就几乎没什么可以吃的了。 这样矫枉过正的后果就是，她在不能专注于其他事情，成绩下滑，社交絮乱，无法自控，最终她不得不去接受医院治疗。 当然，Rebecca Gerson 是个比较极端的例子，但并不是说用了那些应用就可以万事大吉，事实上，如同剑有双刃一样，这些应用很有可能是导致厌食症的帮凶。专门研究厌食症和贪食症的专家 Kimberly Dennis 博士表示，计算热量摄入并不是从智能手机时代开始的，但是智能手机方便了这些计算。她接诊的青少年患者有 75% 中手机应用的指示是鼓励他们饮食失调的。 这背后的大背景则是 MyFitnessPal 应用有超过 4000 万用户，每个月都有 150 个新增用户。 Fitbit 手环，Nike+ 跑鞋等等装备让一切都可以数字化。这些应用和设备在今后几年还会得到更大的发展。 数据驱动生活的反面是数字强迫症，许多 Geek 们在量化自我认知自我的时候，并没有在健身的时候也这么认真。事实上，对于 Fitbit 手环这类物件最感兴趣的是程序员，工程师等经常接触前沿科技的人群，同时，这类人也是相当缺乏运动的。 《纽约时报》多年前对此就有所预见， Nike FuelBands 记录我们走过的每一步，汽车显示屏实时记录燃油记录，纽约时代广场每年准时进行新年倒数，似乎我们不量化一个东西就不能管理一样。 毋庸置疑，合理运用这些应用和数据对我们的健身减肥是会起到有益作用的，一旦一个本身饮食失调的人再加上这些东西之后，事情就不对了。Danielle Cauley 从 10 岁开始就把自己吃过的每一样食物记录道 Excel 表格中去，这已经成为一种强迫行为，但是每当看到她自己一堆堆的数字的时候，挫败感油然而生。一些人因此把“最好去做”变成“必须去做”，最终成为数据的奴隶。 Kimberly Dennis 表示，进食障碍患者在治疗中使用电脑和手机来精细计算热量并不可取。 再来说前面那位深陷数据漩涡的 Rebecca Gerson，她在接受了两年治疗之后，仍然不能再没有计算数据的情况下进食或锻炼，不过她已经删除了那些热量计算应用。随后她又买了一个智能手环，不过随即赶到不安，因为面对走过的步数和 10000 步的目标相去甚远时，那种熟悉的焦虑感又来了。 由此想到了微博很火的医生“急诊女超人于莺”的经历： “朋友介绍我去看一台仪器，据说不抽血几分钟就能知道近百项生化指标，甚至有心肺功能。带了个小白鼠去做体验，得出一堆数据，解读下来说是，工作压力大易疲劳，血脂血糖代谢稍有问题，建议少吃红肉，多锻炼。朋友说挺符合，我拍了他一下，呆子诶，这几句话不用仪器我都能告诉你，还是看他的临床报告吧！” 许多人热衷记录数据，数据成为必须遵从的行动准则；许多人热衷记录数据，借此获得成就感但却懒得运用数据；许多人热衷记录数据，却不怀疑数据的真实性和可靠性。 &#160; &#160;<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/391638/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/391638/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/391638/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/391638/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/391638\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/391638#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "剑有双刃，别老是指望靠数据减肥"
 }
]