[
 {
  "date": "Mon, 11 Jan 2016 04:09:15 +0000", 
  "link": "http://www.ifanr.com/607053?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "昨晚发生了两个重量级事件。 微信公开课 2015 年 『我和微信的故事』活动 链接在未准备好的情况下由内部流出，引发用户参与狂潮，服务一度响应缓慢，可见受欢迎程度； 数小时后，微信公开课官方公众号推送 『【辟谣】我和微信的故事是真的！盗号什么的都是谣言』，在文中强烈谴责了造谣者并表示将追求其法律责任。 但绝不是谣言中所说的病毒或者木马！更不存在账号里的钱被盗的情况！ 我们将通过法律手段追究造谣者的责任，绝不姑息。 但这真的是造谣者恶意中伤么？作为这个事件的核心，微信公开课应该更深入地思考一个问题：这个活动本身是否存在引发用户强烈恐慌的因素？ 我们不妨做一次事件回放，从普通用户的角度—— 看到一个链接，点了进去； 加载了一阵子，页面中央出现一个圆点要我点击； 我点了； 哗！出现了更多的圆点，圆点旁边展示了我的各种信息。 对这些信息稍微做下分类，有微信注册时间、好友列表（第一个好友）、红包数据、朋友圈数据、健康数据（微信运动）。统统都是隐私数据。 普通用户对技术的理解 那么，普通用户会怎么想？或者说，在普通用户的意识里，能达成这一切的可能性有多少种？ 答案是，两种。 微信官方对微信公开课开放了内部接口，所以可以在我不用授权（相信普通用户对一般公众号进网页做登录授权应该算是熟悉了）的情况下可以做到这一切。 糟了，是不是我进了这个页面，帐号被盗了，盗号的把我的微信各种数据搜集了一遍，然后在页面上展示出来了。 我们不得不面对一个事实：普通用户对技术几乎是一无所知的，手机对于他们而言就是一个黑盒子。他们对任何技术相关的理解，倾向于拟人化。也就是说，在上述两种可能中，他们反而更容易相信第二种，为什么？容易理解啊！这个页面为什么有我的数据？啊，有人盗了我的号，看了我的资料，然后在这里放出来了！ 再加上现在互联网给他们的印象就是不安全的，这一切似乎顺理成章。 三个技术（产品）上没做好的保障 还有一点不得不提的是，也是该事件引发骚乱的罪魁祸首—— 官方信息显示不全； 页面权威性不够； 授权不明晰。 通常，一个可以拿用户信息的页面，点击右上角后，弹出的二级菜单里，总有『查看公众号』这样的官方信息（页面所属关系认证），而『我与微信的故事』页面，却没有。如下图。 ￼ 另外值得注意的是，上图中『2016 微信公开课 PRO 版』标题下方『微信安全登录』字样在几个小时前是没有加上的。这显然是微信的补救措施。这六个字，就是早先缺少的，权威性。看下图做对比。 ￼ 还有就是，一个涉及到如此多用户隐私信息的页面，居然没有明显的请求授权的流程。你是微信自家人没错，但用户不知道啊。 微信发展至今，已坐拥 10+ 亿用户。这么大一个群体，但凡涉及到个人隐私，稍不注意，即引发群体骚乱。这种事情，facebook 做了很好的示范，微信早该吸取教训的。我更愿意相信这次是无心泄露导致的考虑不周。 令人差异的是，在该事件的讨论中，相当一部分人将炮口对准了普通用户，打出『智商过滤』标签。这也许是智商优越秀的狂欢吧，我想。但我们不要忘记，产品是为人服务，就算我们做的是高智商俱乐部 app，也得考虑不懂技术的高智商人的心思不是？何况，我们面对的大部分用户群体，不知道互联网为何物，不知道手机里面是什么，考虑这部分人的使用体验，替这部分人多想想，才是技术普及的根本。 这一切，值得我们每一位业内人士深思。 在我写文章的间隙，微信官方、腾讯官方微博 均发布辟谣通知。 &#160;<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/607053/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/607053/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/607053/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/607053/a2t.img\" width=\"1\" /><a href=\"http://go.ifanr.cn/1t\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2015/11/appso-banner-article.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/607053\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/607053#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "从为官方活动做出官方辟谣的微信身上可以学到什么"
 }
]