[
 {
  "date": "Fri, 27 Sep 2013 00:30:57 +0000", 
  "link": "http://www.ifanr.com/352278?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在小米电视评测（上）中，我们着重介绍了小米电视的硬件做工、屏幕以及 MIUI TV 版的电视功能。本篇我们将详细介绍 MIUI TV 的在线视频、应用程序、游戏以及多屏互动等功能。 在线视频方面，小米电视的 UI 设计与小米盒子颇为相似，没有太多的层级，而选择将内容平铺开来，通过拖动选择。热门推荐、影视分类、排行榜、用户四个导航下采用大小不一的矩阵。其中“用户”一栏下，可以记录用户的“追剧”、播放历史以及收藏的内容。 与小米盒子一样，小米电视采用了 CNTV 的片源，包括电视剧、电影、综艺、动漫、教育等分类，不过相比爱奇艺、乐视、搜狐视频等视频网站，CNTV 的片源优势并不明显。 视频播放方面，基于不同的网络环境，视频的流畅度有所差异。除了在首次加载的时间比较长外，视频的流畅播放基本没有问题，与电脑视频流没有明显差别。在一周的使用过程中，视频播放出现过三次问题，包括一次死机和两次停止加载。 小米电视的设置菜单拥有六项内容，分别为 Wi-Fi、图像和声音调节、账户、通用设置、系统升级、关于小米，采用方块的方式进行体现，具体如下面几张实拍图： 应用、游戏等其他功能 小米电视提供了 8GB 的存储空间，除了系统占用 2.7G 外，剩余的空间主要用于安装应用和游戏。 小米电视内建了应用商店，包括教育、图书资讯、实用工具、医疗健康、影音影像、生活娱乐六大类内容。根据我们的统计，目前应用商店中的应用总数在 150 个左右。 小米电视的应用商店采用目前主流的上面滑动，下方板块为分类推荐的模式。小米电视推荐的应用包括大智慧、悟空识字、多米音乐、高德地图、豆果美食等。点击下载后，应用后台自动下载，安装完成之后，会在首界面的应用版块显示出来。 小米电视同样可以绑定小米账户，而将应用商店的思路从手机上搬到电视上，显示了小米打造智能电视生态的决心。不过我们认为，智能电视与智能手机使用场景、交互方式的不同决定了并非所有应用都适合从智能手机移植到智能电视上去，而就目前来看，智能电视真正适用且实用的应用仍然有限，好的应用首先应该适合电视的使用场景，然后要适应智能电视以遥控器的交互方式。因此，我们认为，诸如炒股类、多媒体类、云存储类的应用比较符合智能电视的应用形态。 \\ (大智慧主界面) 小米电视将“游戏”这一模块从“应用”中独立出来，体现了对智能电视游戏生态的重视。小米电视支持的游戏目前共分为七大类，包括有动作冒险、飞行射击、角色扮演、体育、塔防、竞技、策略，大约有 50 款左右。但是仍然缺少重量级的游戏使得游戏在目前只能充当小米电视上一个锦上添花的版块。 游戏的查看与下载界面与应用界面大体相似，只不过右侧多了一个操控提示，比如《魂斗罗》这款游戏，提示为需要用小米手机进行操控。在浏览了小米电视推荐的大部分游戏之后，我们发现目前可以直接以遥控器操控的游戏不到 10 款，大多数需要用小米手机进行操控。 多屏互动体验 小米电视上搭载了高通骁龙600（MPQ8064）处理器，通过外接存储设备可以播放 1080p 分辨率的 MKV、AVI、MP4、MOV、MWA 等格式视频，用户可以在菜单中的“高清播放器”选择观看。 我们测试了几部不同格式的 720p 高码率的电影后发现，MKV 格式播放非常流畅，但 RMVB 格式的画面却非常卡顿，基本上处于影响观看的程度，可能是解码器的问题。 小米电视支持通过兼容 Airplay、DLNA 和 Miracast 标准的无线投射技术，实现多个设备之间的互联互通，我们通过多台设备进行了测试，其中 Miracast 的连接比较顺利，DLNA [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/352278/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/352278/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/352278/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/352278/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/352278\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/352278#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "小米电视评测（下）：在线视频、应用、游戏及多屏互动"
 }
]