[
 {
  "date": "Fri, 27 Sep 2013 10:50:25 +0000", 
  "link": "http://www.ifanr.com/353768?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "Pebble 算是个大明星，引爆了智能手表市场，以致于后面很多厂商在产品功能上都效仿 Pebble。除了国内一众创业厂商推出了智能手表之外，三星也推出 Galaxy Gear，它可以打电话、发短信、玩应用，甚至史无前例的加入了摄像头。 三星 Galaxy Gear 是否是一款成熟的智能手表，在爱范儿上引起了激烈讨论。普遍的观点是，三星仍然是试水之作，大家都在等更成熟的方案，至少先看看苹果怎么做。 智能手表到底怎么玩，谁也不确定，在我们跟踪报道的很多产品中，功能都大同小异，也遇到很多共同的问题，比如续航、通知、输入、显示，甚至是礼仪问题。 智能手表普遍的做法是搭一个系统（或者用 Android），与手机连接，充当手机通知器，同时加入很多应用程序，扩展功能。但我始终认为，智能手表是一个全新的产品类型，新的产业总是伴随着推翻、重建，如果只是遵循智能手机的模式，很难产生革命性的效果。 三星 Galaxy Gear 举个例子，智能手机的工具属性很强，应用吞噬世界，而手表则未必。 给你一块手表，你未必会像折腾手机一样去折腾、去 Root、装大量的应用，由于显示、输入的限制，手表可承载的东西远不如手机那么多。 另外，大家的做法都是把手机上的通知，以及部分内容放在手表上，这和微软做 Windows Mobile 的思维有什么区别呢？ 智能手表有其“缺陷”，但也有独特之处，可穿戴设备的优势在于感知场景，更像是人体的衍伸，那么其在产品形态上必然与工具类的手机完全不同。 我觉得成熟的智能手表需要考虑以下几个因素： 通知提醒：我不认为把手机上的提醒放到手表上是好的方案，大家可以忍受手机频繁的通知，但同样的作用放在手表上显然不行。手表应该是一个很安静，需要用时瞄一眼，不需要用时当饰品的存在，而不是总是“强迫”你去查看。 Pebble 智能手表（图片来自 The Verge） 曾经有一个 Pebble 用户这样抱怨自己的手表，因为通知太频繁，他不断的查看手表，以致于冒犯到身边的人，大家认为他很忙。 功能：苹果联合创始人史蒂夫·沃兹尼亚克（Steve Wozniak）希望把整个互联网放在手表上，但问题是智能手表有两个天生的“缺陷”：显示与输入。手表无法像手机一样做到那么多功能，就像手机无法替代电脑办公一样。我在手机上看大图、看视频、阅读的体验要更好，为什么要在手表上看？ 三星 Galaxy Gear 上有 Evernote，有 Pocket、摄像头，甚至是电话，这些有必要吗？显而易见的是，这些在手机上的体验要好很多，三星（以及其他厂商）这样做更多的只是为了叠加功能来增加卖点吧。 传感器：作为可穿戴设备，智能手表在传感器上需要有更多的创新应用，未来的电子产品会围绕传感器做文章，苹果的 M7 协处理器已经显示出在这方面发力。智能手表可通过传感器在功能上有别于手机，比如医疗、运动、环境监测等。 手表可以监测出用户所处的状态，比如是在跑步还是在走路、坐车，假如身体疲惫或者饮酒过量，会提醒你小心开车，甚至是可以监测出车祸，继而自动发送消息给好友，又或者监测身体状况等。 假如家里有智能家居设备，那么可扩展性就更强了。 映趣科技 inWatch 另外，大家普遍的看法是手表是手机的通知器，我不这么认为。我们可以模拟一下场景，比如查看邮件，如果手表是通知器，它的顺序是查看手表、打开邮件，发现内容有点多或者有附件，这时候你不得不打开手机，重复一遍动作。 如果你要进行复杂的输入，这样的窘境也会重现。智能手表必然是需要与智能手机连接，但以什么样的方式连接，哪些功能需要互通，甚至是通知的方式如何？都需要重新设计。 显示与输入的困难使得智能手表无法进行稍微复杂的操作、阅读长文字内容，它的最佳交互方式是“一瞥”。 而有意思的是，这样的结果就是，一旦智能手表兴起，可能会掀起短文字热潮。比如更短的微博、更短的邮件、更短的短信，表情会被更广泛的应用，届时 140 个字的微博都嫌多了。 &#160; 题图来自 [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/353768/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/353768/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/353768/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/353768/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/353768\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/353768#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "我心中的智能手表应该是这样子"
 }
]