[
 {
  "date": "Wed, 26 Nov 2014 15:34:47 +0000", 
  "link": "http://www.ifanr.com/472164?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "中国科技企业中，阿里和腾讯市值分列一二。但是不同于武侠小说中绝顶高手的淡泊无争，这两天两家的争斗有所升级，并且，和当初的“3Q”大战类似，两军交战，城门失火，殃及的是无辜的池鱼，是用户。 经过这么多年的布局，阿里和腾讯的触手几乎已经触及到了互联网的各个方面，除了在电商、社交与游戏分别占据了难以撼动的地位外，互联网上许多第二梯队企业也都被两家各自拉拢，或收购或入股，算是划分了势力范围。随着触角越伸越长，势力范围也开始有了重合，利益开始有了纠葛，于是就连一个艰难的抉择都不用做，直接向对手举起了屠刀，并且你来我往，没有停下的架势。 昨日，微博宣布，确认在将集中清理在微博中宣传微信公众账号的行为，包括在背景图、粉丝服务平台、微博正文中推广微信信息的行为，将会面临禁言和封号的可能。随即，昨晚就在看到有友媒的编辑就在朋友圈里求救，他们的微博帐号被永久销号了。 比微博在自己地盘封杀微信更早一点儿的是，微信封杀了来自快的打车的红包链接，限制了快的在微信的推广营销活动。随即，快的官方发表声明称，这个事件并不是腾讯第一次针对快的打车营销活动的阻挠，称对方违背了自己的原则而采取“选择性开放”的措施保护自家打车软件滴滴打车，这种做法违反了《反垄断法》中的相关规定。声明中不忘引述腾讯 CEO 马化腾的话讽刺腾讯的做法，称“这与马化腾先生的初衷完全相悖”。 在微信封杀快的很早之前，淘宝和天猫屏蔽了来自微信的链接，微信内直接通往淘宝的通道被直接堵死，用户只能假道第三方浏览器。 因此，这半年来，腾讯系和阿里系对对方服务的态度基本上很简单，也很粗暴，就是封杀。 这里简单梳理下，这几个连环事件角色和阵营： 微博，2013 年 4 月底被阿里入股，阿里投资 5.86 亿美元入股当时还未上市的微博，占股 18% 快的打车，阿里投的天使轮，后续有继续大额追加投资的承诺 滴滴打车，腾讯投的 B 轮和 C 轮，总金额达 4500 万美元 其中微信和微博两个应用都是目前装机过亿的“超级应用”，都有社交属性，并且都是目前热门的营销阵地，有一定的竞争关系。而快的和滴滴两个打车软件又是目前打车市场的双雄，背后分别接入和支付宝和微信支付，肩负推广各自支付的责任。 互联网巨头中的这种相互攻讦并不罕见，在微软和 Google 就一直相互看不上眼，Larry Page 曾在 Google I/O 大会上称微软是恶势力，而微软曾有持续的 Scroogled 反 Google 行动，并在 WP 版 YouTube 应用上面有很久的纠葛。不过双方都基本上不会无谓地牵扯用户进来，并且近来，尤其是微软新 CEO 纳德拉上台后，其眼界更开阔，两家最近倒也相安无事。 商业社会，尤其是互联网中竞争是无法避免的，而充分的竞争也是互联网的魅力，才有这么多优秀的互联网企业依靠优秀创意、精心经营、高瞻远瞩崛起。而动不动就言及封杀，并且堂而皇之地以限制营销，限制垃圾信息为由进行粗暴的一刀切管理，雷厉风行连有关部门都比不上。 昨天看到英国《卫报》评选的 80 年改变世界的 80 个里程碑，位居第一的是互联网，第三是 PC，第十二是社交网络，第十五是手机。这些伟大发明，带给我们的是信息的高速连接和透明，是话语权的渐渐平等，是效率的大幅提高，是沟通不再害怕空间时间阻隔，开放，才是互联网，也是伟大发明能够称之为伟大的原因。 是的，曾经我们宽慰期待，微博改变中国，提供了一个人人都可以发声的平台。我们也曾在微信收费传言中明确站在微信这边，因为 OTT 业务的发展让僵化而傲慢的运营商们感到了实实在在的压力。这些在互联网精神下成长起来服务如今都已经有了不可撼动的地位，我们也不愿意看到这样一种情况：为了自己的利益，这些成为我们生活中一部分的应用或服务开始构筑一道道高墙，将竞争对手驱逐出去，在自己的地盘暗自得意，看着一方天地，想着“天朝上国”的幻象，看不见用户选择和舆论的风向。 用户只是在微博里放一个微信二维码，就可能被禁言被销号；用户想要去在微信内打开朋友发来的淘宝链接，结果还不让打开；用户想在微信里分享个打车红包享受下优惠，但是却分享不了，从来没有想过做个安静的用户都这么艰难。我看了你满屏的广告，交过你的会员费，为你创造过内容，制造过不少的消费，甚至还在你的平台上买到假货，不能说仁至义尽，起码不是白用这些服务。用户只是想要轻快地奔向开放平等的互联网，最后发现一单单淘宝天猫、一颗颗赤橙黄绿青蓝紫钻充起来的这些巨头在马不停蹄地挖护城河。 &#160; [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/472164/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/472164/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/472164/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/472164/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/472164\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/472164#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "我们渴望开放，巨头们却在挖护城河"
 }
]