[
 {
  "date": "Thu, 25 Jul 2013 00:04:24 +0000", 
  "link": "http://www.ifanr.com/321982?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "91 无线被百度 19 亿美元收购，引爆了行业对应用分发渠道的讨论。豌豆荚不可避免的被卷入其中，作为国内应用渠道的佼佼者，看到竞争对手被高价购买，是否也会心动？豌豆荚对未来是如何设想的？ 事实上，收购当天豌豆荚整个团队都十分兴奋，因为这至少证明了应用渠道的巨大价值。不过在王俊煜随后的《19 亿美金与豌豆荚的未来》中提到，豌豆荚不想被收购，想走独立之路，而且对未来的设想远不止于应用商店。 对于做应用市场来说，豌豆荚获得了一组靓丽的数据。在昨日举行的媒体沟通会上，豌豆荚宣布获得了 2 亿的装机量，这一数字未算入重复安装的次数。豌豆荚每日的新增用户大约为 50 万，几乎占到了中国智能手机出货量的一半。每日分发应用超过 3000 万次，有超过一半是自然搜索而来的，这说明豌豆荚的品牌渗透力强。 他们很自豪的用’设计“应用搜索行业来形容豌豆荚，从豌豆荚 PC 端的界面，到手机端的改版，都走在行业前列，甚至早于 Google Play 采用卡片风格的展示界面。目前豌豆荚收录的应用安装包超过 400 万个，是最大的应用搜索市场。 王俊煜透露，二季度豌豆荚已经实现收支平衡，赢利方式十分简单，七八成是收内容渠道费，包括应用、视频等。除非有大的业务拓展，否则豌豆荚在现金流上压力不大。 然而，在王俊煜眼中，豌豆荚不会满足于只做应用分发渠道。尽管有同行被高价收购，但王俊煜并不对应用市场的地位有过高的预期。在会后的专访中，王俊煜认为单纯的应用市场在手机上的地位会下降。随着用户习惯的成熟，应用市场发挥的作用会减小，而且用户下载完应用就不需要市场了。所以移动入口论并不准确，豌豆荚在努力淡化应用商店的标签。 豌豆荚的方向至少有两个，一是用户内容管理、索引，二是游戏支付系统。 从很早开始，豌豆荚就加入了云端图片存储功能，并默认打开上传，目前已经有数百万活跃用户，另外还有联系人、短信的存储备份等。和 PC 不同的是，手机将会产生更多数据，但由于屏幕小很多，内容管理起来会很困难，所以手机上的内容管理、索引将会成为大需求。豌豆荚打算基于目前的数据沉淀，在未来管理这些数据。 只是这一需求并不强烈，要真正开启还早得很。而游戏支付系统，是眼下最现实的、可行的事情，并且马上就会上线。 这或许是豌豆荚在业务扩展上走的最大胆的一步。王俊煜称这一功能已经研发了半年之久，由于支付涉及的链条过长，且涉及安全问题，为了保证稳定性，进行了大量、长时间的测试。 豌豆荚的游戏支付系统是放出支付 SDK，感兴趣的游戏厂商将 SDK 放入游戏中。用户往豌豆荚账号里充值，然后用账号支付，整个过程支持一键支付。充值有 5、6 种方式，包括支付宝、信用卡以及手机充值卡等。目前已经有三十多家游戏厂商加入进来。 王俊煜认为这一系统应该和游戏联运划清界限，因为对于年轻、缺乏经验的豌豆荚来说，技术与产品设计是他们更擅长的领域。豌豆荚并不与游戏厂商对接，他们可以自行完成嵌入，豌豆荚则分成 30% 的收入。 为此他们需要一套客服服务系统，会开通 400 客服热线，变成一个平台运营商。按照豌豆荚每日数千万的应用下载量，对这些游戏进行导流推广，其产生的价值不可小觑。 只不过就看豌豆荚能把支付功能做到多完善，游戏是移动互联网最先变现的领域，中国不缺乏游戏付费者，缺乏的是好的付费渠道。营收强悍的触控科技，就是借助便捷的运营商付费系统。 这一功能很快就会上线，这是豌豆荚寻求业务丰富化的一大步，从以前的分发渠道向增值服务平台靠拢。这一步可能会对未来豌豆荚的产品定义，收入模式造成很大改变。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/321982/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/321982/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/321982/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/321982/a2t.img\" width=\"1\" /><a href=\"http://126.am/shudurss\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2013/07/bnrRSS_shudu1.png\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/321982\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/321982#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "不满足于应用商店，豌豆荚将掘金游戏支付"
 }
]