[
 {
  "date": "Sun, 19 Apr 2015 03:32:55 +0000", 
  "link": "http://www.ifanr.com/513339?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "Google 曾对车联网定义：车联网是指车与路、车与车、车与人、车与基础设施之间实时联网、信息互通，从而对车、人、物、路、位置等进行有效的智能监控、调度、管理的网络系统。 4 月 18 日下午，观致汽车在上海多伦现代美术馆举办了一场车联网主题论坛，与媒体围绕“观致逸云车主服务系统”和车联网生态的未来展开了讨论。这次活动的演讲嘉宾有微软亚太及日本 CTO Murant Ozturan，观致车联网部门总监白玲，以及易到用车品牌专车事业部总经理纪会卿。 安不安全？云知道答案 Murant 的发言中反复出现“连接不同的设备”“以人为中心”、“以车为中心”等关键语句，从一家 IT 巨头的角度分析了车联网的意义。在场媒体朋友更关心的事车联网是否会影响行车安全，以及车联网设备背后的数据安全隐患。对此 Murant 表示，云就是保障安全的解决方案。 云是目前世界上最安全，最可靠的环境。如果大家仔细观察在过去 6 个月或过去 1 年中，世界上发生的比较大的数据安全泄露事件，都是发生在他们本地的数据中心，而不是在云平台。 微软是最多黑客想攻克的网站，因为一旦成功，他们能获得“我攻克了微软”的荣耀。我们无法阻止这些攻击，但是云数据库总是能及时发现并弥补漏洞。 用一个例子来说明：PC 上的假如出现系统安全问题，需要官方发布补丁，用户下载安装补丁来解决；云技术让用户将数据储存在云服务商，一旦出现问题就跳过了中间的“发布-下载”环节，直接在云服务器上解决。 关于观致逸云这个云平台的安全性，他继续说道： 对于我们的合作伙伴，像观致的观致逸云平台用户，他们不用担心，一旦发生任何的数据攻击，Windows Azure 平台可以自动的进行数据安全部署。 除了数据的安全，驾驶员的安全也是参会者广泛关注的问题，有人问：“我们在行车时使用这些高科技功能，不是会导致开车分心而带来安全隐患？” Murant 似乎对这个问题早有准备，回答道： 我觉得这是一个个人选择的问题，就是你愿意多大程度上让系统控制你自己的生活，还是你去控制这一个系统。 车联网要“发明”的是生活方式而不是驾驶方式 观致逸云是观致汽车重点打造的“以人为本”的数字生态圈，通过包括车在内的多种智能设备连接到同一个云端，来实现个人数据的多设备共享与协作。微软是观致重要的技术合作伙伴，其他的内容合作方包括联通、携程、大众点评，都整合进入了观致逸云平台。观致逸云的服务内容有三项： 云导航 结合路况信息以及日程信息，帮助用户管理出行时间，让出行更简单、更安全。在导航的基础上观致还推出了一款“去接 TA”的微信功能，能实现像朋友间像 Uber 一样的接送体验。 云管家 如“管家”其名，一是能像许多市场上的 OBD 盒子一样管理车辆状态，如胎压显示、发动机状况等；二是能管理维修事件，如提示车主去维修点提车等。 云分享 主要是社交娱乐，以及让家人和朋友保持联系，分享你的兴趣点和驾乘体验。 交流环节中，媒体与嘉宾就关于未来生活方式展开畅想。充分接入互联网的车无疑将会更加智能和富有人性，基于云端的大数据分析，能够让车主动适应人的使用方式，并融入人们的生活。最近非常火热的无人驾驶技术如果能成为“新常态”，车联网的发展空间又将获得数量级的提升，毕竟人在网上的动作不再会是一种分心了。 易到纪会卿还谈到了关于未来车辆“拥有感”的变化。他认为随着用车方式的演化，人们将可以通过分享经济满足各种各样的用车需求，也就不再需要为了出行去购买一辆车。 白玲女士最后总结道： 在不久的将来，智能汽车将和所有的智能穿戴设备相连。作为一个“互联网+”时代的品牌，观致汽车认为车联网不仅是锦上添花，更是一个必不可少的服务。在未来，车不仅是一个以引擎为驱动的出行工具，更是一个以数据驱动在云端驾驶的数字终端。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/513339/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/513339/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/513339/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/513339/a2t.img\" width=\"1\" /><a href=\"http://t.cn/RA9uwMp\">\n                    <img src=\"http://www.ifanr.com/wp-content/uploads/2015/04/dick.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/513339\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/513339#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "要连接关于车的一切，云就是答案"
 }
]