[
 {
  "date": "Fri, 20 Jun 2014 09:04:39 +0000", 
  "link": "http://www.ifanr.com/427541?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "蓝牙 4.0 解决了设备与设备的连接问题，从此各种智能硬件春笋般涌现。而这些产品之中，健康运动类的穿戴设备尤为居多。智能手环、项链、跳绳、体重秤&#8230;&#8230;这些产品无论来自国内外的，抑或存在性能设计的差异，但几乎 100% 都会把一个功能做进去。那就是——社交。 个中原因其实很简单，但也很微妙。就拿健身一事作为例子，不想以偏概全，但其实很多人健身非得去健身房，并非因为在家中做不到这些动作，而是在公共氛围下进行锻炼，能够实现自我价值的量化。一方面让别人看到我的努力，另一方面反过来让这种虚荣心督促自己。 穿戴设备的社交化真空 回到产品身上，穿戴设备在开发附属 App 时一定会加入社交的机制，你可以随便挑一个产品名字，在它的产品介绍一栏中，一定有一项“能够让你和朋友分享成绩，互相促进”之类的字眼。这种社交机制，其实相当于一间建在手机中的“健身房”。 有人看，才有爱去做——或许这样的总结太粗暴，但对很多人来说，智能穿戴设备让这种自我量化变为更简单直接。在崇尚表达自我的年代，产品经理对这一点深谙不已。可惜大多数的这些产品，最终都避免不了吃灰的命运。当然这和产品本身的造化有关，你会发现这些产品最终很难做到社交化，反过来说碎片式的用户分布，社交根本玩不起来。 在目前穿戴设备用户数量不多的情况下，不同品牌之间平台山头林立，没有一个共同的平台打通用户之间的交流。简单想想，你朋友中有三个很热爱运动，他们都一定会用同一个品牌的手环？在你的手环应用中，有多少个长期与你并肩作战的好友？ 如果如文章开头提到，蓝牙 4.0 解决了设备与设备连接的问题，那么谁可以解决用户与用户之间连接的问题？ 一些转变：我喜欢运动，我喜欢分享 其实一些转变已经发生在我们身边。不知从什么时候起，我发现一个很有趣的现象。在朋友圈上，越来越多圈友分享他们的运动经历，除了汗流如注的自拍，现在还多了一张智能手机 App 上的慢跑路径图或者卡路里消耗量的成就指数图。因为最后他们发现，在最贴身的社交圈子上分享自己的战绩，满足感才是最强的。如图： 那我们需要重新思考的是，厂商一边在苦苦搭建属于自己的社交圈子的同时，是否忽略了一些每天人人都在用，而且是现成的社交网络？日前我们收到一款来自国内移动医疗厂商乐心（Lifesense）的智能手环 BonBon，让我看到一些厂商在穿戴设备理念上的求变。 第一款微信穿戴设备 慎防你已经准备关掉这篇文章，我必须剧透一下：乐心的 BonBon 是目前第一款与微信合作的智能穿戴设备。 规格上，BonBon 采用了蓝牙 4.0 连接方案，不过采用了纽扣电池设计，因此换一次电池后能拥有 3 个月的续航，加上圆盘式的外形，上面通过 LED 等阵列的方式显示时间和运动完成度，整体思路与 Misfit 的 Shine 极为类似。 BonBon 的穿戴方式则算是比较独特，采用的是皮带+磁扣的机制，只需要根据你的手腕大小裁剪皮带即可调整成最适合你的大小。另外和 Shine 一样，你也可以根据使用需求来改变 BonBon 的穿戴形态，例如变成项链、或者系在头发上。BonBon 目前在内测阶段，能够实现记步和热量消耗检测等功能。 性能方面，内核采用了 ARM Cortex-M0，厂商表示这是目前 “最强大的蓝牙低功耗一体化方案”。传感器则使用了与 Fitbit 相同的意法半导体方案。另外，这款产品的防水级别能够支持洗澡和游泳等使用场景。 不过与接下来介绍的部分，才是真正重磅。产品送测时乐心向我透露，这款 BonBon 会和我之前测试过的产品 “有点不一样”。实际试用后我发现，原来这款产品和手机连接并不是通过 App [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/427541/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/427541/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/427541/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/427541/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/427541\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/427541#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "乐心 BonBon：第一款接入微信的穿戴设备，背后很大一盘棋"
 }
]