[
 {
  "date": "Mon, 10 Nov 2014 02:52:01 +0000", 
  "link": "http://www.ifanr.com/467381?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "编者注：本文作者仝方，是一名工业设计师，一直从事家电和 3C 产品的工业设计工作，目前在从事物联网产品的设计，长期以来持续关注家电、3C 以及智能家居的发展趋势。针对目前的行业发展，仝方也有一些自己的思考，在此写了一些自己的看法，也想与更多的人分享、讨论。 在过去的 50 年间，雅虎、思科、微软、苹果、阿里巴巴、腾讯等众多的公司先后出现 IT 领域最受瞩目的聚光灯下，各领风骚。在人们津津乐道于各个公司产品对生活的改善，对技术潮流的引领时，很少有人注意到这些潮背后的秘密。 冥冥之中，有一只看不见的手隐藏在热闹纷繁之后，它贪婪，强大，具有吞噬一切的野心和欲望，也可以释放惊人的能量，或巨如鲸鲵，或微若芥子，不露声色间，它已经包围了我们的生活，它，就是网络化。 在今天，还有谁能记起电脑本来叫计算机，原本是被用来进行单纯的数据计算与处理？手机原本叫移动电话，最初仅仅是为了便于随身通话？这些原本单一的产品，都因为网络化的加入而变得不同。网络化的战果卓著，当然，它的胃口并不仅仅局限于此，未来，它还会有更大的拓展空间。我们可以来看看它的历程： 围绕人为核心，网络化的最终目标是将与人相关的一切互联互通，在上面的图中，除了智能植入式硬件和脑联网因技术和伦理学限制短期内无法发展外，其他的已经或即将爆发。 吴军先生在《浪潮之巅》中说： “近一百多年来，总有一些公司很幸运地、有意识或者无意识地站在技术革命的浪尖之上。一旦处在了那个位置，即使不做任何事，也可以随着波浪顺顺当当地向前漂个十年甚至更长的时间。在这十几年间，它们代表着科技的浪潮，直到下一波浪潮的来临。” 在我看来，这些浪潮背后的原动力，很大一部分就是网络化。 每一股新的浪潮都会催生出一批伟大的公司，这一次也不例外，对于我们今天的从业者来说，能赶上这样的浪潮是一种幸运。 智能家居，一场猝不及防的遭遇战 从上面的图中我们可以看出，网络化攻陷计算机领域，用了近 50 年（从 1946 年“埃尼阿克”诞生到 1994 年雅虎成立，确立互联网模式）；攻陷移动互联网，用了 6 年（从 2008 年苹果发布 App Store 至今），在对新兴领域掌控方面，它越来越纯熟，速度也越来越快。通过研究我们可以发现，网络化对不同领域的扩展顺序有着其内在的内在逻辑。 在科技领域中，任何一个成功行业的培育与发展都必需三个前提条件：旺盛需求、物质基础、模式（包含产品模式、商业模式），三者互为依托。这就是上面说到的内在逻辑。当然，这三个条件的地位不同阶段都不尽相同，其中，模式在大多时候都占据着更重要的位置，甚至会对前两者有拉动作用。 在刚取得移动互联网的绝对胜利后，网络化的触角已经迫不及待的伸向了智能家居领域。这是一个具有诱人前景的领域，目前业界已经给出了千亿规模的惊人预测，这也是它如此急切的原因。 现在我们就来看看智能家居是不是具备了这三个条件： 旺盛需求：在体验到网络化智能化在电脑和手机上带来的便利与精彩后，人们的智能需求得到了极大的激发，也许用户自己都没意识到。在日常生活中，人们对非智能的环境已经愈发的不满，未来这种不满将会越来越强烈，由此产生的需求也会越来越迫切。 物质基础：电子科技的发展已经大大超乎了我们想象，通过电脑、手机等行业的积累，智能家居智能化功能所需的硬件、软件等技术已经非常成熟，结合现有家电技术，足够支撑起行业的发展； 模式：对从业者来说，这是一个全新的领域，没有现成的经验可以借鉴，产品和商业模式都在摸索，大家都是新人，所以目前仍没有合适的产品及商业模式出现。 由此我们可以发现，智能家居之所以不能快速的发展，很大程度上因为模式的短板。这与目前这个领域的从业者也有一定关系。 目前在智能家居领域包含三类从业者： 传统家电/通讯企业：长于家电产品的研发、设计、制造，硬件方面技术先进，经验丰富，但网络化思维较弱 互联网企业：长于互联网思维，软件及交互实力较强，缺乏硬件经验 新兴企业：长于无负担，思维方式新颖，往往规模较小，产品整体化思维较弱，产品影响力较小 因为企业基因的不同、行业的局限，这三类企业均有着各自的缺项，对于智能家居这种需要系统化思维的领域，他们都是新兵。然而，市场并没有给他们留适应的时间，一面是网络化力量的贪婪胃口，另一面是用户的热切期盼，他们匆匆忙忙开始了智能家居的征途。对所有人来说，这都是一场没有准备的遭遇战。 模式探索，智能家居发展的华山之径 在个人看来，Nest 恒温器作为智能家居浪潮的滥觞，给我们展示了一个智能家居的雏形，也给所有人带来了无尽的憧憬。但是，在此之后，一直没有出现代表性的新的产品，究其原因，还是业界并未切实的找到合适的模式。上面说过，模式包含产品模式和商业模式，其中产品模式为体，商业模式为用，与成熟行业不同，在一个行业潮流发端之时，产品模式的突破具有决定性的意义。 所谓智能家居，应该在家居环境中包含“智”和“能”两个要素，前者为感应，后者为控制，整体结合为一个智能化的系统，对家居中的各类场景进行自动化的感应与动作。 对于感应与控制的模式，目前很多的企业采用中心控制结构：以手机作为控制中心，每款终端开发对应 APP，由手机进行调节与控制。从用户体验角度，这样的结构对用户来说是一种灾难。试想一下，你需要在手机上安装十几个甚至更多的 APP，每天需要打开进行操作，这是理想的智能生活吗？ 针对“智”与“能”的要素，按照正确的产品逻辑考虑，智能家居的系统结构应该是多控制点网状拓扑结构，具体的构成可分为点、线、面等要素： 点：具有感应与作用功能的家电单品终端，可完成环境及状态信息的收集，并可根据指令进行对应动作，具有统一的标准，可进行标准化的扩充与组网。目前，现有的所谓的智能家电产品在标准化方面做得还远远不够。 线：在家居环境中典型性的智能化链条，由各类家电单品结合各类Hub组成，可自动进行对应环境场景的处理，也可人为介入调节。 在日常家居中，我们可归纳出以下几个产品链： 空气健康类产品链：空气净化器（或新风系统）+电风扇+空调+加湿器+除湿机+各类空气感应控制器 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/467381/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/467381/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/467381/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/467381/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/467381\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/467381#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【iShout】智能家居，我们真的想好怎么做了吗？"
 }
]