[
 {
  "date": "Mon, 10 Nov 2014 10:17:11 +0000", 
  "link": "http://www.ifanr.com/467660?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "现在新的交互手段层出不穷：基于声音的、基于手势 or 体感的、基于眼睛运动的、基于脑波的。它们都有可能成为未来主要的交互手段之一，甚至可能解决智能硬件上的交互难题。 说白了，现在的智能硬件还难以为人们所接受，相当多人认为是产品本身的易用性不高，而人机交互就是解决人与机器之间的沟通问题的。在活动之前，负责活动的汪浩曾提供演讲的方向参考文档，十分形象地归纳了智能硬件交互上现存的问题： 如何让机器更懂你？很多智能硬件的创意都戳中了人们的痛点，而如何让这些设备进一步弄懂人类的需求，成为人们的又一关注重点：传感器、命令输出方式； 性能 = 精准。设备的精准性，是水壶内的 98.5 度，也是城市中两点间的最短距离，面对用户千奇百怪的需求，该如何实现？ 所谓“牵一发而动全身”。未来，设备间的联通及整合会更频繁更广泛。 人工智能是未来，人肉智能是现在？ 关于如何让机器更懂你，其实过程分为两部分：第一、要让机器听懂你说的话，或者你的意思；第二、机器要反馈正确的信息。关于第一点，如果让机器知道人的指令内容是什么，那么最近几年发展飞快的语音识别技术足以满足普通的使用。不管 Siri、科大讯飞还是出门问问，中文的语音识别精度已经很高。但是，如果让机器反馈正确的信息呢？这就关乎另外一个问题：自然语义的理解。 实际上由于人类语言交流的复杂性，现在尚无一部机器可以完全理解人说的话。但出门问问主打本地生活服务，已经先天地为语言设置了语境，让机器可以从单一角度出发来理解人的语音指令，这能减低不少的工作量。自然语义理解，其实是人工智能一种应用。 关于人工智能最高程度的展现，可以看到电影《Her》，一个寂寞的男子甚至可以和人工智能开始谈起了恋爱——这个人工智能甚至已经高级到可以理解人类微妙的情感，以及预先知道人类的心理需求，而自动帮助人作出更优的行动安排（电影当中人工智能悄悄地将男主角的诗集整理，并寄去他所仰慕的作家手里，还获得积极的反馈）。 不过，现实当中人工智能呢？机智云的黄灼三次创业，第二次创业时就曾经打算开发搜索引擎，他认为，“我觉得人工智能只是现在辅助型的东西。我也尝试用它来做过很多事情，但基本上会出现不靠谱的状况。我认为，人工智能的发展方向将和搜索引擎一致，以数据采集为重点。……我觉得人跟人之间的互动是很微妙的，要一个机器去做，很难。但我觉得像《Her》这样的电影，中国可以实现，为什么？我们可以远程扮演这个角色，变成人肉智能。” 设计师挠头，小尺寸屏幕的交互怎么做？ 洛可可设计总监连谈起公司几年前与一家加拿大公司的合作——这家公司打算开发智能手表，因为当时 Google 还没发布 Android Wear，因此这款手表里面搭载的是一个全功能的 Android 操作系统。在合作过程当中连振和团队发现，手表的屏幕太小，对交互构成了极大的挑战。“太没办法用了。” 现在的智能手表基本带有触摸屏，也就是说，一般智能手表是要人双手使用的。连振就对这种交互感到不解，因为他觉得这样等于降低了操作的效率。从他们帮助了众多客户设计智能产品的角度出发，他认为，“实际上，操控体验交互里面为什么强调极简就是因为效率，因为人需要高效的工具帮自己做更多的事情，这个高效的话，实际上才是目前产品真正核心的一个价值。……但是（智能手表）操控方式，可能不需要用一只手摸另外一只手的手腕，这样的话两只手都绑在一块上了。” 他觉得，未来智能手表应当降低触控的方式，而更多强调语音识别或体感识别的价值，比如在三维环境当中建立一个座标系，挥动手表就能触动其它的设备等等。 李志飞已经佩戴 Moto 360 一个多月，因此现场他也分享自己使用智能手表的经验：“智能手表对我来说还是一个很有用的东西。……在不方便掏出手机的场景下，它能够帮我快速处理一些信息，比如回复一下邮件之类，而且操作上非常简单，接到邮件通知之后，只要向右滑一下，就可以快速回复邮件，也可以通过语音来回复。” 不过，如果是第一次接触 Moto 360 的时候，可能需要适应一下它的使用方式。比如说，在第一次 Moto 360 的时候，不自觉就会扭动它的表冠，但结果发现它其实是不能扭动的，只能按下。换言之，Android Wear 其实挑战了用户传统使用手表的经验，这或许会让科技圈以外的人更难理解这项产品。 交互不是智能硬件难以普及的原因 现场观众提了一个非常好的问题，“为什么技术已经允许的情况下，智能硬件还不普及？” 锋时互动的张硕从用户的角度来理解这个问题，作出了非常精彩的回答—— “拿咱们着智能手环举一个例子，现在很多的智能手环可以检测我们的心跳，检测我们健康，你去京东或者哪一个 B2C 的电商那么多的智能手环，我们的传统很快做出来，但是从用户的角度来讲，实际上是通过买一个硬件产品来买一个服务，他是想买一个医疗服务。比如说有一天心率不正常的时候，（可穿戴设备）可以提醒我去去医院就诊，提醒我的吃什么样的药。所以真正做智能手环的我认为不该是一个电子起家的创业公司来做，而是一个医疗机构，它背后可以通过智能手环这个硬件，将医疗服务推送到这里。这是我认为最大的环节。所以也就是说，我觉得你认为发展慢，现在全都是产品出来了但是没有服务，没有服务，用户就不会去买它。” 张硕还提到另外一个有意思的观点： “我觉得在未来，（智能硬件与相关服务）可能会像手机的制造商和运营商一样分开。做硬件的团队，专注于做产品，做硬件，做服务的团队专注于做服务，现在创业公司我做出一个硬件来，我要马上融资，组织第二批人马去做服务，服务做完了，我要做客服，做售后，整个生态全都靠小公司几十个人做，这是不现实的。” 陈钢认为，智能硬件现在面向的市场是“非刚需类市场”，因而有它的特殊性。“我感觉非刚需类市场，都是需要教育和培训的。如果是刚需市场，比如卖米饭、卖房屋，购买这种东西消费者是不需要被教育的，他们自身有这种需要。那现在智能穿戴设备的发展瓶颈，我个人认为在于将一个非刚需市场转变成一个刚需市场。” 硬件创业有什么模式？ 另外一个现场观众也提到非常有意思的问题，“Nest 开始推动免费硬件，那么怎么看待智能硬件免费的事情？” 我个人是认为，Google 正在推动 Nest，让它的产品成为智能家居的入口级硬件产品，而如果要达到这个目标，“免费”是最能够达到这个目标的。Google [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/467660/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/467660/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/467660/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/467660/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/467660\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/467660#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【ifanr·NExT】秋季沙龙总结：硬件已准备好，交互和服务在路上"
 }
]