[
 {
  "date": "Thu, 29 May 2014 16:33:32 +0000", 
  "link": "http://www.ifanr.com/422636?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "Elon Musk 曾经说，刚开始制造电动车的时候，Tesla 犯了很大的错误，其中一个就是改造 Lotus Elise，而不是从头开始设计。结果是，他们对其进行了全面改造，使其变成了一个完全不同的东西。对于这件事情，他打了一个比方。 “这就好像是，你心目中有个特定的房子，但是，你不去买那个房子，而是买了另外一个房子，然后把所有的东西都毁掉，只留下地下室里的一面墙……这太蠢了。” 他说。 Google 无人驾驶汽车团队也经历了同样的过程。当然，这并不是说他们用雷克萨斯是愚蠢的，只是，他们逐渐意识到，要想完全实现自己的想法，必须从头打造一款汽车。 由于摆脱了传统汽车的限制，Google 可以完全发挥自己的疯狂想法。在新的无人驾驶汽车上，传统汽车的操控部件完全消失了。没有油门、没有方向盘，甚至没有刹车，取代它们的是感应器和软件。除了开车和停车两个按钮之外，其它的操控是由手机应用完成的。这完全颠覆了人们对汽车的想象。在 Google 无人驾驶汽车出现后，立刻引起了广泛的讨论，其中自然有不少泼凉水的人。 无人驾驶汽车完全放弃了人类操控，把控制权交到了机器的手中。这自然会让我们充满了新的疑虑。无人驾驶汽车项目的主管 Chris Urmson 最近接受了 Recode 网站采访，回到了许多相关的问题。 Chris Urmson 说，随着项目的进展，他们意识到，要完全实现自己的想法，必须从头打造一款汽车。以前他们使用的是雷克萨斯汽车。由于车辆设计上的原因，有时会限制感应器的发挥。新的无人驾驶汽车配备了新感应器和雷达，还有新摄像头，使得汽车能够看的更远。同时，他们从雷克萨斯上学到的东西也用上了，比如在交通灯变为绿色的时候，停上一秒钟再开。Google 称此为“防御式驾驶”。 传统的汽车上有动力转向和动力刹车，当动力转向失灵的时候，司机可以用力操作方向盘。由于无人驾驶汽车没有方向盘，团队必须设计这些最基本的功能。无人驾驶汽车上有两套转向系统，当其中一个坏掉后，另一个仍然可以起作用，在刹车系统上也是同样的做法。 这两套系统都是机器控制的。Google 将其称为“可容错的架构&#8221;(fault-tolerant architecture)。当发生碰撞的时候，无人驾驶汽车要保护司机，同时也要保护行人和骑自行车的人。他们想要确保的是，一旦出现事故后，尽可能所有人都不受到伤害。为此，无人驾驶汽车的车头采用了可压缩泡沫，还使用了柔性挡风玻璃。 Chris Urmson 说，从全球的情况看，每年有 120 多万人在交通事故中丧生，其中，40% 的人是行人或者骑自行车的人，因此，在设计无人驾驶汽车的时候，需要考虑到如何保护这些人，同时，由于无人驾驶是一项新技术，Google 需要在安全上做出更多的考虑。一旦软件或者硬件出了问题，或者行人躲闪不及，应该形成最小的伤害。 当提到汽车呆萌的外观时，Chris Urmson 说，他们希望汽车给人一种友好的感觉。汽车的前脸常常是经过认真考虑的，能够表现出感情的。“许多汽车前脸看起来像是人脸。我们想要找到一个非常 Google 化的东西。它是友好的，有些可爱。我们希望它融入社区之中。” 他对无人驾驶的想象是，车辆应该是共享的。这种共享或许是在家庭中，或者是在某个社区中。那样的话，路上的车辆更少，而且使用上也更有效率。这对所有人都是好事。 无人驾驶汽车项目已经进行了很长时间，不过，在 Chris Urmson 看来，现在的无人驾驶汽车才是他们想法的实际体现。以前，他们把感应器放在传统汽车上，是为了更快的学习，推动技术的发展，但是现在，他们要把无人驾驶真正变成现实。“我在无人驾驶汽车上花费了大量时间。坐到这个汽车里是一种自由的感觉。对我们来说，这个实体的东西，代表了我们工作的方向。” 他说。 从今年夏天开始，Google 将会对车辆进行测试。当汽车上的软件足够安全后，他们会邀请一些人，进行小规模的试验。同时，这也是了解人们如何使用汽车的一个机会。那么，无人驾驶汽车售价如何呢？Chris Urmson 说，他们仍然在考虑这个问题。另外，它肯定不会有广告的，“我们觉得，那完全没有道理。”<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/422636/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/422636/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/422636/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/422636/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/422636\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/422636#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "Google 无人驾驶汽车主管：我们为何要从头打造一款汽车"
 }
]