[
 {
  "date": "Fri, 06 Dec 2013 08:55:47 +0000", 
  "link": "http://www.ifanr.com/385119?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在今天之前，我从未详细地了解过曼德拉的一生。我大概了解，这是一位很有名的人，他在南非坐了很长时间的监狱，但出狱后成为了南非的“国父”，曾经获得诺贝尔和平奖。而与其它非洲国家相比，南非是一个相对富裕的国家。 而经过《纽约时报》以及《华尔街日报》的长篇报道，让我终于了解曼德拉是如何从激进的民族主义斗士，在狱中如何打磨棱角，最终令南非废除种族隔离，并避免南非陷入内战。这样的人物值得尊敬。 因为微博上不断的转发，许多关于曼德拉许多生平点滴，以及围绕着他的讨论呈现在我眼前。《曼德拉传：光辉岁月》这本专辑再次被人提起。而顺带被人记起的，还有奠定 Beyond 乐坛地位的专辑《光辉岁月》，据称该专辑是因为曼德拉而作。但让我感到不太舒服的是，微博上一些人对曼德拉的“悼念”，看上去有些奇怪，好像曼德拉似乎是他们身边的一位了不起的长者一般。 有的人在发微博的时候，还将摩根·费里曼（Morgan Freeman）的照片误认为是曼德拉。所以看到网友 @永恒白日梦 的点评时，心里不得不赞同： 曼德拉跟你又不熟，你又没去过南非，你英语又不好，你又没体验过黑人与白人种族主义生活，你只看过几篇翻译报道，人没死时候你知道吗，现在跟着那首歌来一起呼喊跟风崇拜伟大，就跟现在还穿着印有格瓦拉头像 T 恤的少年一样。 我不否认一些人的悼念充斥着真情实感，但另外一些人呢？那些贴错照片的人呢，他们是否真的真心在悼念？微博上，蜡烛表情上的虚拟火焰在跃动着，却有着一种嘲笑的意味。一位值得尊敬的人逝世后，收获不是墓碑前面代表沉重哀思的花，而是变成一场集体无意识狂欢的消费品。 那些跟风的人献上了自己心不在焉的零星掌声，以及虚情假意的鲜花，但他们并不是真的咬悼念谁，而只是希望在“曼德拉”这个话题下面，有自己的一言半语。曼德拉的作用，对于他们而言，就好像那些旅游的人拍照时，需要证明自己到此一游的风景与雕像，显示自己到过不同地方的佐证。 以前技术不如现在发达，交流通常要靠书信。也可能因为长夜漫漫，没有碎片信息过多打扰，前人写的书信总是很长，包含着一天的见闻，对某件事的看法等等。没有电话，相隔千里，他们仍然是知心好友。阅读前人留下的《书信集》，总能会为字里行间所流露的浓郁的感情而触动，有一种无话不说的感觉。现在，互联网让人交流如此容易，但想获得更加原始的感叹，却十分不易。 140 个字的社交网络，不知是好事还是坏事。只言片语，只够让人表达简单的倾向。于是，简单的表情符号，以及能够归纳一切含混与暧昧的“赞”，构成了大部分“互联网用语”。 小小的蜡烛表情，看上去是一种人性的表达，但常被人用来伪装自己的冷漠。面具之下，是否有着同样悲天悯人的内心？如果把面具戳破，那是否也会让人感到尴尬？也许怪不了网友，现在用网络表达“悼念”太容易，鼠标轻轻一点，再转发一下，就能告诉身边的人，自己的态度。这种轻佻的表达，也让感情变得符号化。就如同年年月月重复播放的流行歌曲，爱爱爱不完的同时，也让人看不清爱情的真实模样。 点了蜡烛，不代表真的在悼念。真正意义上的善举，从来都是由行动决定的，就好像之前的罹患白血病，但在旧金山万人帮助下终于圆梦的“小蝙蝠侠”。 但为什么大家共同热爱这种伪善的表达呢？有人说，谎言是生活的润滑剂——撒谎背后的动因非常复杂， 有可能为了礼貌，不冒犯别人；有可能为了从众，不愿意和别人不一样；但也有可能是为了标榜自己，等等。那些贴错曼德拉照片，但又点了蜡烛的人，难道不是在“炫燿式悼念”吗？ 社交网络促进人表达，实际上是促进人暴露，尤其是新浪微博里人与人之间是 45° 仰角的关系里，社交网络就如同一部时刻记录人们生活的照相机。在摄像头之下，还能够一切如常的人，那是演员。拥有一个设计类博客的伊莱恩·米勒抱怨当下人们在社交网络上的病态，“现在的人像疯了一样造作，人们举手投足都感觉像是有人在围观一般。” &#160; 题图来自 limkokwing<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/385119/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/385119/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/385119/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/385119/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/385119\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/385119#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "曼德拉与“炫耀式悼念”"
 }
]