[
 {
  "date": "Fri, 06 Dec 2013 11:53:53 +0000", 
  "link": "http://www.ifanr.com/385185?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "从 10 月份开始，剑剑每天一大早就要从北京的龙泽赶往上地，在自己租的场地里和厨师们制作早餐，早餐有常见的粥、包子，有时候也制作少见的胡辣汤。它们被分成 20 份，在 7 点钟从上地运至中关村人口密集的大楼，以及腾讯驻扎北京的希格玛大厦，由剑剑的朋友们免费品尝。 这些朋友并不是通过 App、网站或者电话订餐，而是微信公众账号“早餐佳”（zaocanjia）。这是剑剑自己运营的微信号，专门送早餐外卖，用户在微信输入框里订餐，第二天便可以收到早餐。 剑剑 3 年前刚毕业那会是媒体人，后来也在互联网公司待过，早餐佳是互联网人转型传统行业的又一例证。而基于微信创业，搭载时下最热门的公众平台，可以省去大量技术成本，同时微信又是极佳的传播平台，早餐佳是微信公众账号玩出的新花样。 早餐佳的内容比较丰富，有主食、粥、水果、小菜，原价 10 元一份。朋友们的免费试吃是有多方面考虑的，一方面作为新手，可以借此不断调试味道，尽管请了专业的厨师，但是剑剑还是会利用自己的判断去影响食物的制作；另一方面，这帮朋友免费吃了，觉得味道不错的话，自然会帮忙在朋友圈传播，这会给早餐佳带来许多潜在用户。 其实这不是首次基于微信的餐饮创业，在深圳，一个叫“小龙女送菜”的微信号也颇受欢迎。而早餐佳能提供的价值，就是对于忙碌的中关村 IT 工作者们来说，早餐佳正在改变着部分人每天第一顿饭的品质。 早餐佳在 11 月上旬开始收费运营，这类形式新颖，菜式丰富的送餐服务，吸引了不少人的关注，在半个多月的时间里，已经吸引了每天 100 多的订餐用户。 在北京，普通的一顿早餐，5 元就能吃饱。10 元钱的价格，对于一顿样式丰富的早餐来说也不算贵，适合那些对品质要求稍高的人群。剑剑和我讲述了自己的一次经历，他去见一位在金融街工作的大学同学，对方说自己每天的早餐要花去 20-30 元，但他们的工资差不多。那次见面，大学同学带他去吃了顿西餐。 这对他产生刺激，不是刺激他要去做一个表面光鲜的人，而是环顾中关村，这群不修边幅、自称屌丝却改变着中国互联网的 IT 工作者们，理应过得更有品质一些，那么就从早餐入手。 基于微信创业做餐饮，这是不少人可以想到的，但是要做到却不容易，你很难解决味道这一关。因为食客对味道极其挑剔，而一家餐饮的味道和创办者有直接关联，这就要求他具备一定的品鉴力，对生活品质有着更高的追求。 剑剑会选择做餐饮，可能和经历有关。他组织过朋友一起爬山，运动，以及去吃美食。以前在中关村做媒体的时候，旁边早餐厅的豆腐脑好吃，卖的特别快，为了能吃到，他每天早上 6 点从龙泽出发，为了那碗豆腐脑。也许，正是这些经历，让他对吃也比较挑剔。 剑剑通过混进餐饮圈的 QQ 群，联系到了几位厨师，并经过多次面试和上手来帅选，他靠自己的判断力来决定一位厨师是否靠谱。餐饮几乎靠味道决胜，味道的差别造就了餐厅是车水马龙还是门口罗雀，他给主厨提供了 8000 元的月薪，专职做早餐，另外还聘请了 2 个下手。 他会把自己对于食物的看法加给厨师，通过反复的尝试来调试出满意的口味，每一次试验都严格记录重量、时间，有时候时间精确到 1 分钟，多一分、少一分味道都差距很大。 早餐佳的食材来自全国各地，有山东、山西、宁夏，这是剑剑自己跑过去尝试过发现味道不错，就定量运到北京。另外，食物出锅，摆放的颜色、样式都会进行调整，包子的垫纸是否容易揭下，都是他们考虑的细节。 在管理上，剑剑把关十分严格：“有一次客户居然吃到了头发丝，这是不能容忍的错误，那位厨师直接被开除了。” 对于细节的把控，以及质量的绝对要求，用户或多或少都能感受到。但毕竟是半路出家，在味道上还有很多改进的地方，据朋友的亲身体验，他并不觉得所有样式都好吃，而且量有些大。不过也有人说，自己也能开始分辨味道的好与差了。 剑剑朋友在朋友圈发的图片 为了送餐，剑剑买了一辆金杯车，租了一个场地，加上聘请厨师以及烹饪设施，他已经投入了 20 多万元，耗费了他所有的积蓄。这些都是做餐饮的基础工具，在微信上，他几乎没有耗费成本。 每晚 10 点，第二天的订餐截止，他在朋友帮忙做的后台里，通过关键字帅选出订单，然后打印出来，这使得订单的记录变得异常简单，工作量很小。他还请朋友搞定支付，这是比较麻烦的一块，用户需要先通过淘宝购买充值卡获得密码，然后在微信中输入密码，完成充值。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/385185/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/385185/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/385185/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/385185/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/385185\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/385185#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "用微信订早餐，来看看“早餐佳”的故事"
 }
]