[
 {
  "date": "Sun, 01 Sep 2013 23:05:32 +0000", 
  "link": "http://www.ifanr.com/339340?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "提起运营商你首先想到的是什么，封闭、垄断抑或是费用高昂？纵有千般怨言又堪与谁说。 微信等 IM 产品的爆发，让运营商真正感受到了寒意。从中国移动与腾讯高层隔空喊话，到“三大运营商讨论监管腾讯 OTT 业务”的传言，有关“微信收费”的消息此起彼伏。不过，最终以微信与广东联通推出微信沃卡宣告“纷争”结束。 9 月 1 日，爱范儿采访了广东联通互联网事业部总经理王帅，访谈时，“用户体验”成为他提及最多的词汇——恍惚中以为采访的是一家互联网公司高层。 “新”的运营商 从用户票选特权，到电商平台销售，再到迭代更新，微信沃卡完全以互联网公司的思维闯荡江湖。“目前微信沃卡用户数已接近 100 万，用户特权 1.0 版也正式升级为 1.1 版（群组人数上限升级至 150 人等）。”王帅表示，“年底要上到特权 4.0 版本，届时会提供更多的优惠和特权，而国际特权也在规划中。” 一张可以迭代更新、反复改进用户体验的 sim 卡，其背后是广东联通运营思维的转变。在该公司近日与腾讯共同主办的“飞机大战”线上、线下活动中，并没有限制用户群，而是允许三大运营商的微信用户皆可参与。当被问及是否担心替人做嫁衣时，王帅显得很有底气：“凭借联通的网络和微信沃卡的特权，从用户体验入手来吸引用户。” 相比于过去的广告、抽奖、赞助演唱会等传统营销方式，将“打飞机”这种全民疯狂的噱头游戏由线上扩展至线下，是广东联通对互联网营销的一次深挖。 无论是广东联通与腾讯的微信沃卡还是中国电信与网易的易信，都显示了传统运营商与新兴互联网公司之间的合作与混搭，这是对“垄断暴力”的一次告别，也是对互联网开放、共赢的拥抱，我们有望见证全新的价值以及更加亲和的行业变化。 “新旧”之根本，在于运营商做事的态度和方式。“广东联通和微信签订的合作协议中不涉及任何分成。先把产品做出来，当积累了足够多的用户之后，商业化之类的自然就不是问题了。”王帅向我们诠释了典型的互联网玩法，甚至更为彻底（合作不涉及任何分成），“我们从互联网公司身上学到不要急于考核，不要急于分成，只有这样才能做大。如果微信一开始就想着怎么收费，还怎么做大呢？” 一个月不到就俘获了 100 万用户，目前看来微信沃卡击中了用户的需求痛点，那么将这种模式复制到更多的产品上也就成为了合理的想象。但王帅显然不这么认为： 我们才干了一个月，就忙着搞什么模式、搞什么复制，我觉得我们是不是太浮躁了，太以自我为中心了。我们的微信沃卡还可以做得更好，我们现阶段就是把微信沃卡这条路走通。 “我们想加速这一趋势” 运营商语音收入受 OTT 服务挤压已是不争的事实。国外早已出现运营商拥抱 OTT 企业、认真耕耘流量的先例。比如日本 NTT Docomo 与 Line 的合作、英国沃达丰与 Skype 的合作、美国 Sprint 与 Google Voice 的合作等。 微信沃卡的诞生从侧面表明了广东联通认同“语音向数据转移”的行业大趋势，但其“壮士割腕”的决心依然让我惊讶： 整个通信市场和互联网市场的价值将从语音往数据转移、桌面向手机转移、线下向线上转移。未来数据业务比重、手机业务比重会越来越大，我们想加速推进这一趋势。不要试图去阻止这个潮流，应该去拥抱这个革命性的变化。 据王帅介绍，广东联通目前的数据（流量、增值服务等，其中流量贡献大）收入已经超过了语音、短信收入，户月均流量消耗已达 250M 左右。 近日中国电信与网易联合推出的即时通讯服务易信，以跨运营商免费短信和语音留言为卖点吸引了诸多关注。而面对竞争对手这一“史无前例”的深入合作，王帅似乎并不担心：“我们乐于看到运营商和互联网企业开展广泛的合作。我们努力做好用户体验，做好自己的产品。” 4G 牌照将于今年下半年发放，基于更快的网速，定会涌现一批新的杀手级应用。在王帅看来，这些应用“一定是很吃流量，如果不吃流量，那么 4G [...]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/339340/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/339340/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/339340/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/339340/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/339340\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/339340#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "或许该重新认识运营商？"
 }
]