[
 {
  "date": "Wed, 30 Oct 2013 09:43:45 +0000", 
  "link": "http://www.ifanr.com/366452?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "昨天晚上和爱范儿曾经的一位成员讨论智能冰箱的问题，因为他有“冰箱智能化”这方面的想法，联想到了之前写过的一篇《2025 年的厨房会是什么样子的？》的文章，主要是讲 GE 的一个未来厨房实验项目，其中就包括以后冰箱的定位问题。在这个项目中，冰箱在十多年后定位和形态应该是“库存管理设备”。 简单来讲是这样的，冰箱也不仅仅是一个储存保鲜物件，而会集成储物搭配，变质提醒，创建购物列表甚至还会下订单。通过与杂货商建立关系，能与外部相关联的冰箱就成了库存管理设备了，能直接从供货商那里接货。 这和那位朋友的理念不谋而合，在以后，冰箱将会是智能家居和物联网中非常重要的一环，而目前也有一些厂商在考虑这个问题了。随着最近物联网概念的热炒，目前也出现了一批成熟度不同的相关产品，在移动互联网之后，在移动智能设备之外，诸如冰箱等家居必需品将成为下一代联网的产品，那么，一窝蜂的压上这个概念产品显然不理智。我们更应该想一想，什么样的设备需要参与到物联网中去？ 得益于移动互联网的快速发展，目前全世界能够联网的设备已经超过了 100 亿部，从 Google Glass 到 Nest 控温器，都在和云端网络、大数据挖掘等等前沿理论勾搭着。那么这是否意味着家里的割草机也需要联网，联了之后就可像剪刀手爱德华那样心灵刀巧？ 商业公司能否适应和创新物联网平台需要尤其注意的不是技术，而是识别出那些有意义的机会，那种能将假设变成影响消费和行业的机会。 有了这个前提，那么就不妨来看看 SMART DESIGN 的 Gordon Hui 提出的三个问题： 为什么联网能创造更大的价值？ 虽然目前传感器和无线射频识别标签等元件的价格在下降，但是在设备中添加这些元件仍然是一笔投资，而添加新元件新功能更需要时间去调试以呈献出更好产品。这也就意味着，这类联网设备将比不联网的设备价格更高，所以设备就必须要物有所值，能够满足消费者的需求，不然的话使劲在微博上喊“转发并@三个好友就送什么码”也是卖不出去的。 飞利浦 Hue 电灯是一款可以联网的电灯，这款电灯平台设计之初的想到的第一个问题就是，为什么消费者需要一个可联网的电灯设备？在项目的早期阶段，Hue 团队反复探索测试了数以百计的使用场景，最终确立了四个价值功能取向：气氛制造，安全性，健康价值和温和提醒。这些价值主张体现的技术并不突出，但奠定了产品开发的基础。 联网和产品路线图中的核心体验挂钩吗？ 优秀的产品应该是这个样子的，一方面可以满足那些有识别力的消费者的需求，另一方面可以达到完美主义倾向产品团队的期许。但是，创造一个理想型的产品需要长期的金钱和时间投入，并要随着客户的反馈进行不断的改善。这里就要采用精实创业（Lean Startup）的方法，正如十月怀胎的过程一样，十个女人一起协作也不可能一个月内生出一个孩子出来。专注于一点进行改进才是可取的，创业公司尤其是这样。 在 Kickstarter 上爆火的 Pebble 智能手表团队就是如此践行的，在原型机和初代产品时代仅作少量发售，确立了一个核心的体验之后，再根据用户在使用者的反馈来添加新的特性，诸如防水，更新 SDK 等等。 联网对商业模式有什么好处？ 加入联网功能将会改变产品的成本，收入方式和渠道也将随之改变。一般而言，独立产品仅有零售一条收入渠道，而网络产品则可以有多种收入来源，B2B 和 B2C 等模式任选，产品自身也可以创造服务收费内容收费等等模式。不管是收费也好免费也罢，各种项目在数据流中的独特可能性将使商业模式对齐更加困难。 保险公司 Progressive Insurance 推出的一个 Snapshot 计划就是反映了物联网思维下改变传统商业模式的例子。通过在车内插入一个远程信息处理装置的诊断端口，记录司机行驶的一些数据，诸如刹车数，行驶时间等等，根据这些实际驾驶情况来评估风险程度，进而根据不同的个体匹配不同的保险政策，此举不仅给那些安全驾驶的司机带来了保险费用的优惠，更显著提高了保险公司的盈利能力。 上述三个问题很明显是一个循序渐进的逻辑关系。在这个科技和商业紧密联合的网络时代，对于企业最大的挑战同时也是最需要做的是在创造产品价值，改进用户体验和创新商业模式三者之间建立桥梁，而不是在技术上取得突破，在影响力上进行炒作。 回到开头提到的物联网和智能家居话题，这三个问题依然适用，而联网不联网也不应该成为噱头，更应该成为产品价值，用户体验和商业模式中的一环。 &#160; 题图来自：thebizloft<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/366452/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/366452/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/366452/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/366452/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/366452\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/366452#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "别忙着搞物联网，先想想这三个问题"
 }
]