[
 {
  "date": "Sat, 01 Mar 2014 19:19:15 +0000", 
  "link": "http://www.ifanr.com/405001?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "昨天，上海庆科信息技术公司、北京创客空间、加速度博客联合主办了“谁在智能你的生活”线下活动，重点介绍了庆科在物联网、智能硬件方面的成果。庆科主要做嵌入式低功耗 Wi-Fi 模块芯片，产品应用在海尔、美的、AO 史密斯的家电中，出货量已经突破百万。 不过在现场，最吸引我的还是海尔展示的一款烤箱“焙多芬”，号称是全球首款智能烤箱，可通过手机 App 预设好开关时间，温度控制与自动调节，结束时手机提醒。和很多智能家居设备一样，联网、手机操作是它最基本的特性。 但如果仅仅是这样，那也太简单了。我们见过的很多智能家居都犯了两个错误，一是纯粹的加花哨的功能，联了网的设备很容易做到这一点；二是简单的把智能做成以手机 App 的控制形式代替物理控制，其实离真正的智能差得远，海尔“焙多芬”烤箱则有点不一样。 这里先要说一下烤箱这个产品，烘焙可是一个耐心活，喜欢用烤箱的用户通常是家庭主妇，热爱美食，乐活一族。他们还乐于分享，喜欢将精心制作的美食拍照，往往制作和分享过程中的乐趣大于食物本身。它和冰箱、洗衣机有很大区别，烤箱用户甚至可以归为一类社群。 根据“焙多芬”产品经理刘明哲介绍，他们准备深挖这部分人群的价值，以烤箱为连接点，建立起用户、上游供应链（烘焙师、食材供应商）、海尔的一个三角生态圈。 具体而言是这样的，海尔打算招募 100 位烘焙大师，由他们制作烘焙教程，用户对哪个感兴趣就可以跟着这个老师学，使用老师的教程。烘焙大师通过这样的方式打造名气，类似 YY 上面的主播，他们可以向粉丝兜售自己的商品，比如食材等。 对用户而言，他们可以免费跟着有资质认证的烘焙大师学习，而不用去遵循别人的经验。选定教程后，教程中烘烤的时间和温度等都可以自动导入烤箱中，用户准备好材料就可以放进烤箱，等待制作完成，这样操作相对傻瓜一些。美食制作完成时，烤箱还可以设置自动发一条微博，广而告之。 海尔这边则负责社区的建立与维护，平台的运营，比如他们会对用户完成的作品进行奖励，累积的金币可以兑换食材，以及对烘焙大师、食材提供商、模具商进行整合。 刘明哲认为，这样就形成了一个生态圈，有了运营、社区，用户更有带入感。 这个思路很意思，它的特点在于硬件产品只是其中很小的一部分，基于硬件衍生的内容要丰富得多，这恐怕是“焙多芬”最与众不同的地方。智能硬件在做到联网的同时，还要做到简化操作，傻瓜式的使用，分享起来更容易。 海尔的优势在于资源、品牌号召力强，可以很轻松的获取上下游资源，相信实践起来会比较容易。“焙多芬”将会在半个月后上市，售价约为 700 元，刘明哲说他们没打算硬件赚钱。 不过我也疑问，比如如何维持用户的活跃度？很多可穿戴设备时间长了就被抛弃，用户做烘焙，绝对不是做任务赢金币可以推动的，他的初衷是一种品质的生活，并与周围人分享（炫耀），也许，能把这两件事做好就成了。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/405001/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/405001/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/405001/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/405001/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/405001\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/405001#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "“焙多芬”：全球首台智能烤箱亮相"
 }
]