[
 {
  "date": "Fri, 23 May 2014 00:51:27 +0000", 
  "link": "http://www.ifanr.com/421269?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "每个科技公司都有自己的形象，提到 Google，人们必定想到数据，提到苹果，人们想到的是设计。于是，苹果产品必定是好的设计，而苹果的设计师也必定是好设计师。设想一下，某天你拿着一款新手机炫耀的时候，朋友突然说，“这手机有点像 iPhone 啊”，你立刻反驳说，“你知道什么？这是前苹果的设计师设计的。” 于是，这位朋友心领神会，这款设备成为他心目中的高大上。 相反，如果你说，“这是 Google 设计师的作品”，朋友可能投来鄙夷的目光。从 Google 出来的设计师怎么会是好的呢？ 我们都认同苹果的设计是好的，以至于有些神话它了。其实，由于苹果严格的保密政策，我们对苹果的设计流程其实所知甚少。最近，曾在苹果担任设计师 7 年之久的 Mark Kawano 接受了 fastcodesign 网站的采访，谈到了关于苹果设计的四个神话。 神话一：苹果有最好的设计师 Mark Kawano 说，人们对苹果最大的误解是，由于苹果的产品设计好，用户体验好，所以它必定有最好的设计团队，或者最好的设计流程。不过，在担任苹果用户体验传道师的角色后，Mark Kawano 与财富五百强公司的设计团队经常接触，这使他有了更深的感悟。 设计是公司整体的文化。“那里的每个人都在思考用户体验和设计，不仅仅是设计师们才那么做。这就是产品的一切都如此好的原因&#8230;&#8230;远超过任何设计师或者设计团队。” 好的设计不只是是高管，特别是 CEO 重视的结果，而且是一种整体的需求，是每个人都关心的事情。在这样的环境下，设计师无需为自己的地位去奋斗，或者因为好的设计被忽视而心生沮丧。在苹果，从工程师到营销人员，都有某种程度的设计师思维，而人力部门也会招聘这样的员工。 “你看到其它公司挖走了苹果的设计师，而他们也作出了漂亮的界面，或者有趣的东西，但是那不一定推动他们的业务或者产品。因为设计师做的只是界面部门，但是，要作出一个乔布斯所说的设计良好的产品，需要“整体”思维。那不仅仅是界面部分，也包括正确的商业模式，正确的营销和文案，以及销售的方式。所有这些部分都是关键的。” 神话二：苹果的设计团队很庞大 Kawano 在苹果工作的时候，苹果的核心产品是由很小的团队设计的，大概有 100 人。“我认识每一个人，知道每一个人的名字，” Kawano 说。多数情况下，苹果不雇佣特殊的设计师，每个设计师都要有多种才能，另外，由于苹果的工程师也了解设计，在开发新应用界面的时候，设计团队可以让工程师直接开始构建过程，而无需首先给出设计草图。 不过，这种情况可能已经发生了变化。苹果的决策正在变得更为民主，也影响到了设计团队。比如，Jony Ive 在设计 iOS 7 的时候，就曾经让营销团队来帮忙。 神话三：苹果专注于每个细节的打造 苹果的产品常常以细节打动人，也引发了其它公司的效仿，但是 Mark Kawano 说，在你有发布日期和开发日程的时候，很难出现非常创新的想法。苹果的设计师，还有工程师，会在空闲时间想出交互设计方面的好点子，然后他们会把这些点子放置起来，直到合适的时机到来。他们会不断地实验各种想法，进行交流。因此，在交互设计上，苹果并没有什么点子库，而是拥有一个小团队和一个乐于分享的文化。 神话四：乔布斯的热情使每个人都害怕 据说，苹果的设计师应该永远使用楼梯，因为当你在电梯上遇到乔布斯的时候，他会询问你的工作，然后有两个后果：一是他讨厌你的想法，把你开除了，二是他喜欢你的想法，然后你的项目会受到他的关注，于是，你失去了晚上、周末和假期。对于这种说法，Kawano 说，事实是，那些在苹果获得成就的人，都乐于与乔布斯一起工作，学习他的激情，他们乐意放弃周末和假期。不过，也有许多人认为，牺牲个人的一切去创造最好的产品，并不是很公平的事情。 “因此，许多时候，他会很不高兴，因为他希望得到最好的东西，而且期望其他人抱有同样的想法。他不理解那些不这样想的人，而且他会怀疑，如果情况不是那样，他们为什么还要为他工作。我觉得乔布斯很难容忍那些不关心产品的人。他非常不理解的是，如果人们不想要牺牲一切的话，为什么要在那个岗位上工作。” Kawano 说，乔布斯其实是个很好接近的人。在餐厅的时候，他让乔布斯插队到前面，但是乔布斯不想那么做，“这很有意思，他是非常挑剔的人&#8230;&#8230;但是当涉及到其它事情的时候，他希望是非常民主的，而且获得与其他人一样的待遇。他不断在这些角色之间做斗争。”<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/421269/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/421269/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/421269/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/421269/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/421269\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/421269#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "关于苹果设计的四个神话"
 }
]