[
 {
  "date": "Fri, 23 May 2014 10:08:28 +0000", 
  "link": "http://www.ifanr.com/421440?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "小米黄汉吉在爱范儿之前的访问中说过，他还在微软的时候，就听说比尔·盖茨将家中的电器全部改造为智能家电，但 20 多年过去，智能家居的浪潮依旧没有到来。 已经出现 20 年的智能家居概念，一直未普及的原因是没有击中用户需求痛点。但在制造技术、无线通讯、云计算、大数据趋熟的前提下，近两年终于酝酿出智能家居新品涌现的高峰期。 稍稍了解了一下，发现智能家居的覆盖面可谓相当之广。智能家居可以涉及安防，例如一些智能门锁或关窗器，当住户离开后能自动上锁保证住房安全；也可以涉及能源管理，例如我们评测过的飞利浦 HUE 智能灯泡、智能插座就能通过感应，在我们离开和接近住所时自动控制灯光；未来甚至有智能冰箱、智能洗衣机、饮水机等等。 而用户的痛点，涉及到一个成本问题。不能为了智能而智能，我不能期望家里的冰箱、空调一夜之间置换成新式的智能型号（不过相信这将是一个中期内就能看到的演化趋势）。但另一方面，智能家居却需要解决一个 missing link 的问题。一次我们与 BERG 创始人 Matt Webb 交谈时他很好地诠释了这个问题： 设备与设备之间还没有形成连接，最简单的例子就是，你面前的这部 Little Printer，我可以使用，你却不可以，因为你的手机并没有连接到这部设备上。但其实你与它的距离只有三米。 设备与设备之间，有一个关键的介质缺失（missing link）。智能家居需要一个统一的联网标准：即一款智能中控，一方面能够连接云端，另一方面能够与智能手机和家居设备进行联动。而且使用上需要足够简单、留给用户尽可能低的学习成本。 其实今年我们开始看到越来越多厂商瞄准客厅智能中控这块蛋糕，而切入点之一，就是今年越来越多的 “空气盒子” 类产品。例如最近我们看到像来自像海尔、墨迹、BroadLink 的空气检测设备。厂商的战略其实非常简单：各类“空气盒子”成为智能家居架构的中枢，谁占领了客厅盒子的战场，就能掌控智能家居数字接口。 对这些设备的试用过程中我发现，虽然同属空气检测设备，但是厂商们都挖尽心思做出差异化，例如墨迹的空气果 AirNut 拥有出色的外观和交互方式，而且墨迹同时推出室内与室外两个版本的空气果，背后的战略值得让人玩味。 BroadLink 的 A-1 特色在于，能够通过扩充模块加强功能，并兼容其他旗下 BroadLink DNA 智能设备家族产品。例如通过旗下的智能遥控、智能插座的组合，实现像感知空气质量和温湿度&#62;调节空调&#62;自动关灯等生活场景。 而海尔空气盒子的优势同样不能忽视。因为通常我们使用这类产品时会有这样的疑问：空气质量出现问题，警告之后我能做什么呢？因此检测而空气盒子则通过全向红外线，宣称能够兼容市面上 98% 的空调与空气净化设备。 和 BroadLink 相比，海尔的策略是让产品足够简单。因为我们不能忽略的一点是，目前智能家居厂商的目标用户，年龄基本处于 30 岁以上。他们往往未必拥有像硬核玩家一样拥有比较强的硬件知识能力。另外海尔的空气盒子还有一点不能忽略的优势，就是海尔作为家电厂商，在家电产品研发上也有明显的主动权。 我非常赞同技术人范庆磊在知乎上分享他对智能家居的看法： 它拥有统一有序的衡量标准，贴合人性化的需求，智能操作则让家居体验更加随心所欲，融入于每一天普通家庭生活当中，无论是老人、小孩，甚至残疾人，都可以无障碍地实现智能家居的傻瓜化操作。希望从此文中能够给予大家一些参考启发，引发对智能家居新变革的思考。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/421440/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/421440/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/421440/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/421440/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/421440\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/421440#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "用什么统治你，我的客厅"
 }
]