[
 {
  "date": "Thu, 22 May 2014 10:00:37 +0000", 
  "link": "http://www.ifanr.com/421245?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "今天深圳的天气有点沉闷，天上的乌云像一块巨大的灰色幕布，一眼望去令人心情阴郁。不过坏天气并没有影响深圳会展中心里的超高人气，4A 会场内济济一堂，十几家媒体以及众多中、小型企业齐聚于此，等待一场关于“硬件开发”的演讲。 小米副总裁黄江吉是本次演讲的嘉宾之一。几年前，他还是微软的员工，负责 Windows Phone 7 的多媒体、浏览器和即时通讯等项目。2010 年，在雷军的“怂恿”下，黄江吉辞去微软的工作，加盟小米，成为小米七名联合创始人之一。 加入小米后的前几年，黄江吉主要负责米聊、小米云服务以及 MIUI 的工程开发。但从去年开始，他的工作内容又增加了一样——小米路由器，小米进军智能家居的敲门砖。 所以，由他来分享对智能家居的理解似乎水到渠成。黄江吉说，他还在微软的时候，就曾听说比尔·盖茨将家中的电器全部改造为智能家电，但 20 多年过去，智能家居的浪潮依旧没有到来。为什么？ “我觉得智能家居的风口还没到来。”黄江吉说，眼下智能家居产品并没有击中用户的需求痛点，无法普及自然是情理中的事。想让智能家居大众化？制造商们需要新的思维。 首先要生产一款“爆品”——爆炸性、超出用户预期的产品。“爆品”能够积累良好的用户口碑，凭借用户的口口相处，即便产品价格不低，它依旧能获得超乎寻常的宣传效果。 最典型的例子莫过于小米在去年推出的小米路由。今年 4 月，雷军宣布小米路由的价格为 699 元，对一款路由器来说，这个价格无疑不低。但小米路由在发售前的两轮公测，已经将性价比和高配置等特点打入人心。因此小米路由在首轮预约时有 308 万人下了预约订单，不到一分钟就卖光了首发的 10 万台机器。 演讲结束后，我和黄江吉聊到了小米的下步计划。他否认了小米凭借营销取胜的说法，另外还回答了关于海外市场、锤子手机以及小米平板的一些提问。 爱范儿：小米海外计划进行得怎么样？进入海外市场后，产品会进行怎样的调整？ 黄江吉：我们会一步步地进军海外市场。今年会进入 10 个东南亚和其它地区的国家，然后与当地用户慢慢培养出类似和米粉的关系。 小米进入海外市场后，会按照当地环境进行一定的差异化调整。但小米为用户提供出色的产品，然后凭借产品获得用户口碑的做法依旧会保留。我们相信，每个地方的口碑传播模式都是一样的，超出预期的好产品一定会得到用户的传播。 爱范儿：你说未来小米会专注于几项主要的产品，但观察小米近两年的产品发布节奏，能发现小米切入新市场的速度非常快。从去年的小米电视、小米路由到今年的小米平板——小米正在有计划、有策略地推出新设备。对于新产品，小米的标准是什么？ 黄江吉：其实观察我们已经推出的几款新品，你能发现它们之间存在很强的互补关系，彼此能够实现更好的功能衔接。虽然近两年小米推出不少新品，但深入地研究这些产品，你能发现它们可以形成一个很好的闭环体验。所以我们没必要再拼命地加入很多新产品，来丰富已有的产品线。 如果未来我们能通过这几款产品把生态圈搭建起来，那么它们就等于是一个更健康的生态系统。总之，我们反对所有东西都由自己来做。很多人喜欢把我们与苹果对比，但这是我们和苹果最大的不同。我们比他们更开放。 爱范儿：老罗最近推出了锤子手机。他在发布会上多次提及，锤子的模式与小米不同，不会一味地强调“性价比”。对此你怎么看？ 黄江吉：由于我从来没用过他们的产品，所以也无从评价。其实我们不相信营销，很多人批评我们的产品单纯依靠营销取胜，但事实上我们的成功更多的是依靠产品。 爱范儿：1499 元的定价对一款 Android 平板来说，还是相对较贵，它超过了很多用户的心理预期。未来小米会像红米手机一样推出低价版小米平板吗？ 黄江吉：目前暂时没有类似的计划。 刚才私下交流的时候，我提到在中国从来不缺乏价格只有几百块、但用户购买后很少使用的平板。我认为中国——其实不只是中国——全世界都缺少那种高性能、但性价比又超高的平板，特别是基于 Android 系统的平板。所以我觉得 1499 元的定价对于它的配置来说，性价比是超高的。 爱范儿：现在国内三大运营商已经全面启动商用 4G 网络，但小米至今还没有一款支持 4G 网络的设备。未来的计划是怎样的？ 黄江吉：未来大家可以期待，但今天我们还没有公布一款类似的产品，希望大家可以再耐心一点。谢谢。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/421245/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/421245/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/421245/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/421245/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/421245\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/421245#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "对话小米副总裁黄江吉：海外市场、锤子手机以及小米平板"
 }
]