[
 {
  "date": "Tue, 21 Jul 2015 06:33:57 +0000", 
  "link": "http://www.ifanr.com/542693?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在一个玻璃隔间里，六个学生模样的年轻人紧张地盯着屏幕，双手快速地地敲打键盘和鼠标，他们还要在操作电脑的间隙，不断与隔壁的队友沟通战术和走位…… 这样的场景虽然很像网吧里一群年轻人在打游戏，但是实际上这些年轻人却是 RoboMasters 全国大学生机器人大赛的参赛者，他们正在操作的，正是他们在过去的半年倾尽全力打造的机器人战车。 RoboMasters 全国大学生机器人大赛起源于 2013 年，最初是大疆创新（以下简称“大疆”）举办的 RoboMasters 暑期夏令营。不过夏令营持续时间较短，只能够覆盖一小部分学习相关专业的大学生机器人爱好者。因此 RoboMasters 升级为全国大学生机器人大赛。 中国版的机器人大擂台 我们希望能够创造一个平台，让那些愿意动脑子的年轻人也有机会在这个平台中成为耀眼的明星。 在 RoboMasters 中，来自全国 6 大赛区的 111 支高校队伍在经过研发、组装、训练等环节后，将凝聚了团队核心技术的 6 台机器人战车送到赛场上，与对手交战。比赛采用回合制，对战风格与很多学生日常接触的 LOL、DOTA 等网游非常相似。 作为第一届机器人大赛，为了适当降低参与门槛，让更多的学生能够了解这个初出茅庐的比赛，大疆没有制定更加激烈的赛制以及技术规则（详细技术设计规则可查阅官方文档）。六台机器人中，两台机器步兵由大疆统一提供，不得做任何修改，剩下的机器人均由参赛团队自行设计制造，不过因为战车使用的麦克纳姆轮、高清图传、电池、云台都可以使用大疆出售的现成部件，所以参赛团队只需要关注最核心的战车设计和算法。 现场的工作人员告诉我，大赛选择战车作为切入点，是因为战车与大疆擅长的无人机技术有不少的共通性，不过因为不需要涉及飞行相关的知识和原理，所以也极大地降低了机器人的研发难度。毕竟作为大学生，能够在现有的基础上设计制造 4 台高质量的机器人，也绝非易事。如果选择无人机作为比赛机器人的形态，也会提高参赛的技术门槛，不利于在各高校中进行推广。 一个属于信念与实力的比赛 本届 RoboMasters 最后一天的比赛在深圳大学元平体育馆举行，体育馆的大屏幕除了直播赛况以外，还会滚动播放各个团队以及大赛的宣传视频。这些视频的主角就是各个团队的“工科男”以及“工科女”。 大多数工科男不像学文的男生那么文艺，不像学商的男生那么善于言辞，但是他们同样非常专注地利用手上的技术和工具去制造自己理想中的机器、代码。这些年轻人也需要有一个像“中国好声音”一样的平台，让他们酣畅淋漓地展现自我。 夺冠热门电子科技大学 One Point Five 战队（以下简称“电科”）最终如愿以偿地成为了 RoboMasters 的第一个冠军战队。电科是中国高校里以机器人技术著称的一所学校，曾夺得全国大学生机器人大赛 RoboCon 等诸多相关竞赛的冠军。队里的传奇人物，目前就读该校研究生一年级的黄山同学这样说到： 可能很多人看到的是非常炫酷的操作，不过我们想以技术取胜，所以我们在技术上钻研得很细，我们战车与炮兵协调的视觉系统是所有队伍中唯一一个这样做的。 大家也许无法通过文字感受到电科的技术实力，不过我们已经在视频中为大家展示了电科的比赛过程，大家可以注意观察他们机器炮手的攻击精度。凭借其他机器人的视觉协调系统，电科的炮手可以无需移动，精准地攻击对方基地。 作为一个竞技性比赛，团队战术也是电科获得冠军的重要原因。 相对其他团队的机器人，电科 4 台自主研发的机器人实力比较均衡，所以在比赛时可以覆盖每一条进攻路线，同时还能让炮手在场地后方展开远程攻击。这样的战术可以确保电科在每一次进攻中都能够处于主动的地位。 复活赛是本届 RoboMasters 的一个亮点环节。在分赛区比赛中被淘汰的一些队伍，可能在复活赛中获得重新回到赛场的机会。总决赛的另一个主角——大连交通大学 TOE 创新战队-RM 挑战者队就是从复活赛中走出来，并一路坚持到底的黑马团队。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/542693/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/542693/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/542693/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/542693/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/542693\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/542693#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "一场机器人对战，让工科男成为了众人的焦点"
 }
]