[
 {
  "date": "Tue, 21 Jul 2015 09:11:24 +0000", 
  "link": "http://www.ifanr.com/543129?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "万万没想到，现在连电视都要跑分了。 于是，一扇新世界的大门打开了：朋友拉你去他家打游戏，新买的 PS4。当你拿起手柄，朋友说：“且慢，先让我电视跑个分，你看，四万八，牛 X 不牛 X ？服不服？”于是，当安兔兔成为小米手机上最受欢迎的手游之后，又成为了小米电视上最受欢迎的单机游戏，也诞生了一个安兔兔硬核玩家群体。 器大一眼便知，活好用过才晓 为什么安兔兔在发布会上越来越常见？因为相比于说不清道不明的体验和手感，跑分结果是一串数字，在直观程度上，没有什么比数字更有说服力。这就像许多人常说的“器大活好”一样，器大是一眼就能看到，但是活好是一个主观体验的过程，很难单方面去表达。所以描述“器大”的时候，是最容易表达的。 手机性能上也是如此，安兔兔作为市面上最为流行的手机跑分软件，安装和使用门槛都非常之低，对比也非常清晰，基本上一个采用了最新硬件的新机都能够跑出不错的分数，反正现在中端机的配置就那么几种组合，MTK 的中端方案特别适合和同级别高通对比，而高通中端又特别适合拿八核 64 位来说事，总之怎么样都能找到可以说道的。至于高通高端就是国产旗舰最爱了，想跑出低分都难，于是大家都能通过跑分证明自己是第一梯队，优化好的直接能干翻榜首。 目前安兔兔默认榜首仍然是魅族 MX4，这个发布了快一年的机器的性能已经被高通系超过，因此今年的国产旗舰超越这个“伪榜首”没有什么悬念。 再来看前几天小米电视 2s 发布会，这是我印象中安兔兔第一次用在电视跑分上，除了和三星索尼 LG 进行观感上的对比，这个安兔兔跑分环节更像是之前小米发布会策略的一种延伸，宣布了从内在性能和外在观感上的全面超越，而且，数字岂不是更有说服力？ “不服跑个分”在成为玩笑的同时，也因为确实相对“客观且直观”，成为了爱堆砌硬件的国产手机发布会上的重要环节。 更早的时候，安兔兔跑分榜基本上是被高通所垄断，但是现在出现了争霸的局面，高通、MTK 和 Exynos 都可以在一段时间里称霸榜首，甚至那边的英特尔 Atom 也能在这里混个名次。因此，之前发布会上对安兔兔闭口不提的厂商们在发现自己使用的芯片能够跑出高分的时候，也能道貌岸然地说，虽然跑分不代表一切，但是我们还是来跑一个吧。 这就是厂商们的“嘴上说不要，身体却很诚实嘛”。 然而，器大不一定活好 虽然跑分能反映性能，性能又和系统体验挂钩，但是绝不意味着跑分高就等于体验好。这里面的反例实在太多了，就拿去年在安兔兔跑分上实现逆袭的魅族 MX4 来说，由于是首次采用 MTK 的方案，加上当年首次研发多款机型，内部研发精力捉襟见肘，导致虽然魅族 MX4 当时跑分一骑绝尘，但是由于在系统优化上没做好，滑动切换卡顿，系统 Bug 众多，使得 Flyme 成为了 Bugme。 于是一幅奇景出现了：Android 性能最强机型居然是卡顿的。而后随着系统优化的提高，后续推出的千元机魅蓝 Note 系统流畅度居然还非常不错。 优化能力不佳浪费好好的性能是“我跑五万八，机器还是卡”的原因之一。另外一方面，性能至上论也带来了另外一个问题：对跑分性能影响最大的一颗强大芯片，有时候反而成为一种拖累。比如骁龙 810 这款芯片如果优化不好的话，就是发热如暖宝，续航如尿崩。 而有些厂商对于骁龙 810 的优化，也就是锁核降频，限制其性能发挥，来降低发热和功耗。如此一来，当初为何还要用性能这么强的芯片么，为何还要追求这么高的跑分？ 有时候追求台面上的配置参数跑分，恰恰是给自己挖下的坑。但是国产手机没有什么底层核心技术，硬件竞争又这么激烈，也就只能硬着头皮上了。 同一款芯片，不同的分数 过去的一段往事或许能够让我们更了解安兔兔和手机厂商的事情，在去年锤子手机 Smartisan [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/543129/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/543129/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/543129/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/543129/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/543129\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/543129#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "我想看一场没有“安兔兔”的发布会"
 }
]