[
 {
  "date": "Mon, 29 Sep 2014 09:42:41 +0000", 
  "link": "http://www.ifanr.com/456900?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "Walter Isaacson 的名字并不被中国人熟知，但是作为乔布斯亲授的《乔布斯传》作者，他本身在美国科技圈子有着不小的影响力，虽然很难说这种影响力是来自于名声在外的《乔布斯传》，还是他本人的一些作品和洞见。 和 Kevin Kelly 类似，Walter Isaacson 并不喜欢针对某一个技术的细节来进行评述，在他们的言论观点定位中，无疑是站在过去和未来的交汇点，这种偏爱鉴古知今，启迪未来的文字倒是和乔布斯的那句“站在人文和科技的十字路口”非常类似，宏大的命题往往能给有些人以启发。近日，Walter Isaacson 就撰文指出了 5 条不可忽视的“科技定律”。 连接艺术与科学 “当我还是个孩子的时候，我经常认为自己的人文气质更浓厚些，但是我喜欢电子产品。后来我读到一些东西，看到关于那些能够站在人文和科技的十字路口的人们的重要性时，我开始决定我要做的是什么了。” 在 Walter Isaacson 写《乔布斯传》的时候，乔布斯告诉他这些。Walter Isaacson 认为，这是促使乔布斯成为这个时代最成功创新者的原因。 而几乎可以称之为“程序员女神”的阿达·洛夫莱斯（Ada Lovelace）家世可谓是传奇，这位数学家，穿孔机程序创始人，是 19 世纪诗人拜伦的女儿。她建立了循环和子程序概念，为计算程序拟定“算法”，被视为世界上第一位软件设计师，她对计算机的预见超前了整整一个世纪。 在一次英国中部的旅行中，她看见了机器织机通过穿孔卡片装置制造出了美丽的织布。然而讽刺的是，她的父亲，诗人拜伦却是卢德运动的支持者，强烈反对机械化和自动化，支持手工业者捣毁夺走了他们工作机会的机器织机。从历史角度看，拜伦的观点无疑是反潮流的，但是他的女儿阿达·洛夫莱斯却看到了织机中艺术和科学结合的部分，并把它利用到了“计算机”之中。 她确立的一些原则沿用至今，首要的就是，机器能够处理的不仅仅是数字，还应该有其他的信息，比如文字、音乐和图片等。在她看来，当时的“分析机”处理数学模型就像织机编制布匹上的花和叶子那样。她当时所处的局限认识是，无论机器能够处理的信息有多复杂，但是机器却始终无法拥有思考的能力。 也可以这么理解，阿达·洛夫莱斯的意思是，在将艺术和科学结合的道路上，人类的作用是提供创造力和想象力。 创新来自协作 我们经常认为，创新是总灵光一闪的事情，就像被苹果砸中的牛顿，或者泡澡水放多了的阿基米德。我们也会熟知，电灯发明者是爱迪生，电话发明者是贝尔，但是到了近代，我们却很难说出计算机和互联网的发明者，或者将计算机和互联网的发明归功于某一个人。 其实也就是说，在这个时代，创新和创意往往来自于协作，而不是个人的灵光一闪。 按照法律意义上讲，约翰·阿塔纳索夫（John Atanasoff）被认定为第一台自动电子数字计算机的发明者，这台专用计算机的名字叫做阿塔纳索夫-贝瑞计算机。他当时在爱荷华州的一个地下室里开展计算机研究，而约翰·莫克里（John Mauchly）则在宾夕法尼亚大学领导着一个庞大的科研队伍。 从性格上讲，约翰·阿塔纳索夫是一个孤独的梦想家，这使得他被那些有着浪漫主义情怀的历史学家所喜爱。而约翰·莫克里则不一样，他更喜欢抛头露面，在世界博览会、贝尔实验室、美国无线电公司等地方寻找创意想法，也从约翰·阿塔纳索夫那里知道了不少关于计算机的概念。 而事实上，ENIAC（ 电子数字积分计算机）才应该算是世界上第一台全功能的通用电子计算机，其项目领导者正是约翰·莫克里。和约翰·阿塔纳索夫不同， 约翰·莫克里有了想法之后找到了他的合作者 J. Presper Eckert 来帮助他来实现愿景，在他们背后的，是一个数十名工程师组成的庞大队伍。 约翰·阿塔纳索夫的悲剧在于，虽然他也制造出了计算机，但是造出来之后就没有真正工作过，很大一部分原因就是他没有一个团队来运转当时还是庞然大物的计算机。最终的结果，这台计算机沉寂于爱荷华州的地下室中，直到被废弃。 协作最好面对面 网络拉近了你我的信息距离，也隔绝了地理距离。许多单位和许多工作开始支持远程协作。 对此，Walter Isaacson 的看法是，伟大的想法往往是人们聚在一起的时候产生的，是一起坐在沙发上聊出来的，而不是 QQ 群里说出来的。就好比说，Googleplex（Google 位于山景城的总部）更优于 Google Hangouts。 读过《浪潮之巅》的人应该会对上世纪三四十年代的贝尔实验室心存敬意。在当时的贝尔实验室，刚爬完山的理论科学家可以在走廊和餐厅中与锻炼归来的实际应用工程师，实验者走在一起。 他们成立了一个研究小组讨论半导体材料。物理学家 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/456900/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/456900/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/456900/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/456900/a2t.img\" width=\"1\" /><a href=\"http://www.ifanr.com/special/productlover1\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/09/RSS609X120.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/456900\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/456900#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "站在人文与科技的十字路口前，需要知道的 5 件事"
 }
]