[
 {
  "date": "Fri, 07 Mar 2014 03:48:59 +0000", 
  "link": "http://www.ifanr.com/406232?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "新闻周刊是如何发现中本聪的？据说是通过中本聪所发送的一封邮件内容所启发。在那封邮件里，中本聪难得的表露了自己对火车模型的兴趣，于是莉亚·麦格拉斯·古德曼（Leah McGrath Goodman）根据这个线索，比对加州内名为“中本聪”的人，顺藤摸瓜，从而找到这位神秘人。 根据古德曼的描述，中本聪是一名 64 岁的日裔，工作经历和他本人一样神秘，曾经在国防机密项目里工作，结过两次婚，有 6 名孩子。从古德曼所拍到的照片来看，这名中本聪的头发凌乱不堪，神色疲倦，跟外界想象的相差甚远。 不论比特币社区里的人，还是外界，似乎难以接受心目中的数字英雄是一名 64 岁糟老头的形象。 超级比特币说，“我坚定不相信那就是中本聪，那么神秘的人，发邮件加密，登录加密，如此小心翼翼的极客，竟然会被一个完全小白的记者找到？而且仅仅通过查中本聪同名，这么简单的人肉？别侮辱智商…” 耶嘿cola 的评论则显示了普通人对中本聪的看法：“怎么长成这样？看起来也没有很多比特币啊！” 有人质疑新闻周刊的采访： @科幻戴一：“昨天那个报道一看就是国内假新闻的操作水平，没有验证中本聪的签名，甚至住址图片可在谷歌地图搜到，好一招偷梁换柱。唯一奇怪的是记者说采访了当事人，但当事人表示他第一次知道比特币是他儿子告诉他的，感觉是记者和他儿子上演的闹剧，纯坑爹呢。” 事实上，在国外最火的 Reddit 里，网友就不停的讨论到底美联社所曝光的这名中本聪是否真的是发明比特币的那位中本聪。之前接受新闻周刊采访的比特币基金会科学家加文·安德烈森（Gavin Andresen），是态度最强烈的一位，他在 Twitter 上公开表示自己后悔与古德曼谈话，对新闻周刊的曝光表示失望。此后，还在 Reddit 上发表了一封致古德曼的公开信： 你好莉亚： 我的意思很清楚，和 Twtter 上说的一样：你（或者你的出版者）选择公开足够的个人信息，以至于别人可以很容易地找到多利安（Dorian）和他的家庭，我对此表示失望。 这些信息或许全都是公开的信息，但你真的很努力地把它们都拼在一起。而这个疯了的家伙，还认为去采访这名“中本聪”是好主意，真不像是聪明、努力的你。 你所有的证据都是间接推测的，除了那句“我再也不参与”，这句话看上去可能是一个老家伙为了让你赶紧走人所说的话。 不管怎样，我希望这一切有一些好的结果；我希望这能够激发对隐私权的讨论，以及记者在“显微镜”的世界里所扮演的角色。 实际上，古德曼文中透露中本聪的信息，的确让这名 60 多岁的老人陷入麻烦。今天上午就有消息称美联社以及其他记者来到加利福利亚，围堵中本聪——还好中本聪迅速地选择与美联社记者离开，因此并没有造成让人尴尬的场面。 随后，美联社发布了报道，这名隐居在山下的中本聪否认自己是那位发明比特币者，并称自己从来没有听说过比特币，直至三个星期前儿子跟他提到一名新闻周刊的记者想采访他 针对新闻周刊的报道，这名老人说，“我说过我不再是一名工程师。就是这样。而且，即便我曾经是工程师，当我们被雇佣时就必须签署合同，里面说在雇佣期间和之后，都不能泄露任何信息。这就是我的意思。”“（新闻周刊的报道）描述得好像我曾经参与比特币，但我现在不再继续参与了。这不是我的意思，我想要澄清这一点。” 根据新闻周刊的报道，这名老人在见到古德曼的时候，首先的反应是叫来警察——回过头来看，这名老人是希望有第三方在场的情况下，说明自己并非比特币创始人的身份。可惜这种努力似乎被古德曼所“误解”了。 大概一个多小时前，拒信是中本聪最早采用的信源 P2P foundation 上，疑似中本聪的真身说了一句话： I am not Dorian Nakamoto. 于是，由新闻周刊所出演的“寻找中本聪”来到“剧终”的时刻。而从去年到现在，“寻找真实的中本聪”就好像一部刺激的电视剧，而新闻周刊为主角的一集，显然让这出剧再次迎来高潮。结果是皆大欢喜，“数字英雄”中本聪依然像美漫里戴着面具，保持神秘的超级英雄；隐居的中本聪则澄清了自己的身份；美联社声誉继续提升。至于新闻周刊，这个曾经试图转型数字出版，但最终又回归发行纸质杂志的传统媒体，则在这篇报道里，显示出一种尴尬。 不过，到底中本聪是什么模样呢？如果他的外表条件甚至不如这名 64 岁的老人，我们也一如既往地表达失望吗？<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/406232/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/406232/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/406232/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/406232/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/406232\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/406232#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "谁也猜不到谁是中本聪"
 }
]