[
 {
  "date": "Mon, 09 Feb 2015 01:18:05 +0000", 
  "link": "http://www.ifanr.com/489827?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "当骁龙芯片已经占据了移动市场上绝大多数高端智能手机后，高通正在试图把旗下 的骁龙芯片推向新的平台和领域。在今年 CES 上，高通推出了一款搭载骁龙 SoC 的飞行机器人——Snapdragon Cargo，通过利用计算机视觉技术，机器人上两对不同焦距的摄像头可以探测景深，从而让 Cargo 感知它们所处的环境，实现在飞行中自动躲避障碍物的功能。 “我们比较前沿的研究部门认为机器人和人工智能应该是下一代工业发展浪潮的一个必然趋势。”高通中国区研发总监侯纪磊博士在接受我们的专访时表示，高通之所以看重机器人及其相关领域，一方面是顺应行业发展潮流，另一个方面在于高通自身的技术积淀可以为移动机器人的探索所用。 侯纪磊分析，之所以机器人领域能够在最近五到十年迎来一个飞跃，正是受益于智能终端的发展，特别是处理器、传感器、Wi-Fi、GPS 等模块集成化程度的提高，使得过去无法承载的机器人在如今成为了可能。另一方面，计算能力的飞跃加之大数据的能力，使得机器学习的训练性得到大幅提高，传统机器学习逐渐跨越到深度学习。 高通比较看重的是移动机器人，比如 Snapdragon Cargo 这类的飞行机器人。“首先从用户利益来讲，包括工业、农业的监测以及流行的航拍，对拍照、摄像以及视频的需求，还有对计算机视觉领域表现出来的能力恰恰是高通可以发挥作用的一个方向。” Dragon Hawk 机器人（迷你 Snapdragon Cargo） 事实上，高通研发的机器人原则上都是基于骁龙芯片，并利用了芯片处理能力以及附带的感知传感器能力。比如 Snapdragon Cargo 利用计算机视觉技术，通过机器人上两对不同焦距的摄像头探测景深，从而让 Cargo 感知它们所处的环境，实现三维建模，实现在飞行中自动躲避障碍物的功能。“其实这后面计算的过程相当复杂，需要每秒 30 帧或 60 帧的处理，这恰恰是我们的骁龙处理器发挥的重要作用。” 从更现实意义上看，高通希望最终复制骁龙芯片的成功，创造出一个基于移动机器人方向的计算平台。从而在将来为机器人 OEM 提供解决方案，帮助他们开发除了机器人本体之外的人工智能。 高通看好的另一个方向便是基于人工智能的服务机器人，比如 Snapdragon Rover 机器人，Rover 同样围绕骁龙芯片搭建，但它利用了高通脑启发技术 Zeroth，这项技术能够模拟人类大脑和神经系统，使得机器人能够具备一定的学习能力，比如 Rover 机器人就可以通过深度学习实现对物体的自动识别、分类和收纳。 Snapdragon Rover 机器人 人工智能和深度学习是 Zeroth 技术的核心。侯纪磊博士指出，深度学习是机器学习里比较深入的模式，更多的是去模仿五六十年代人们所谈论的神经网络模式。“很多机器学习从节点的模式上讲，一般有很多节点，节点之间是相互连接的，信息之间不断地传递，通过多级的迭代可以达到一种收敛，给予一种最终信息的呈现。传统的机器学习往往是一层的，顶多是两层的，而这种深度学习可能会是多层的。每一层代表的信息意义也不一样，但是恰恰是层数多了之后，建立知识结构的复杂性和完备性也会更深入。” 在模糊硅片与生物系统界限的探索中，侯纪磊博士认为最大的困难还在于对人类思维能力最终认知上的理解。“我们内部也经常讨论，即使你想去实现一个视觉功能，而今天的计算机所具备的能力还是差的很远很远，这是需要很长很长的时间才能实现的。要通过数字模式来实现人脑里面的模拟环境，这其中的复杂性应该会是指数级的。。” 但这并不意味着人们对于机器人技术的推动无计可施。正如侯纪磊博士所说“利用脑启发的方式即便是对某一局部的功能实现一定的能力，也是能够对社会起到一些积极作用的。”他举例说视觉方向就是近期可以达到的领域，包括机器人对场景的判断、物体的识别，比如判断人的表情，对特征的提取等等。 在对人工智能的探索中，不乏技术消极论者的“危言”，包括 Elon Musk 和霍金都对人工智能领域的未来发出了“警告”，似乎当人工智能发展到人类无法控制的程度，人们便离《终结者》中被机器人奴役的场景不远了。 侯纪磊博士没有给出明确的观点，但他认为迄今为止人工智能的发展还是处于非常初级的阶段，人们应该把人工智能的正面作用与发展逻辑和社会性影响分开来看。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/489827/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/489827/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/489827/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/489827/a2t.img\" width=\"1\" /><a href=\"http://t.cn/RwvpULV\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/02/vday.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/489827\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/489827#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "除了手机，高通想让骁龙芯的机器人活起来"
 }
]