[
 {
  "date": "Mon, 09 Feb 2015 08:16:40 +0000", 
  "link": "http://www.ifanr.com/491260?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "以微信为中心，连接不同的硬件，让微信成为设备与人的沟通界面。去年，7 月微信宣布与 4 家可穿戴设备厂商联手后，微信硬件平台逐步浮出水面。 微信团队非常明白，微信是一个亿级平台，每一个小改变均构成深远的影响。隶属于微信开放平台的微信硬件平台，试图利用微信庞大的关系链来帮助智能硬件、尤其是运动可穿戴厂商解决他们所面临的难题：用户引入门槛高，用户留存率低——关于前者，微信本身是一个天然的流量分发中心，这类问题不难解决；而后者，微信硬件平台则引入“运动排行榜”的机制，通过将微信用户的运动量列进一个榜单里，以此来激发用户持续使用手环，健康步行的兴趣。 以微信极高的用户覆盖面，超高的使用频度，还有对用户关系链的掌握，都表明“运动排行榜”有着极大的潜力，可培养用户对计步的兴趣。然而，可惜的是，尽管已经有小米手环拉低了价格，智能手环目前仍未成为中国市场的主流，购买手环计步的人依然是少数，结果参与微信运动排行榜上的人数自然而然就很少了。 换言之，微信运动排行榜是一个很有意思的机制，但是却没能很好地运用微信所掌握的关系链，令运动与社交完美结合——而这本来应该是微信的强项，从微信红包，到最近微信朋友圈广告，微信团队无不高明地运用了中国人际关系链中，爱扎堆，爱比较的特性。 而今天刚刚更新的微信 6.1.1（iOS 版），则针对“运动排行榜”作出了大大小小的优化，力图让它成为全民参与的娱乐活动。 变化一：没有手环也 PK，支持从 iPhone M7/M8 协处理器、计步类 App 中获取运动数据 变化二：新推“微信运动”帐号，实时获知微信运动排行榜状况 变化三：微信运动排行榜支持“混排”，不管运动数据是否从手环中获得，只要是微信好友，都将在排行榜中出现。 根据微信官方解释，升级了微信 6.1.1 的 iPhone 5s/6/6 Plus 用户，只要关注“微信运动”这个帐号，就可以将自己每天的运动量导入到运动排行榜中，查看与微信好友比较之后的结果。 而 Android、iPhone 5 及以下的手机用户，只要购买了支持与微信互联的手环，或者下载支持与微信互联的计步类 App（目前有 2 款，正在陆续增加中），就可以将自己的运动量导入运动排行榜中。 微信还改进了运动排行榜机制——现在，谁如果占排行榜第一，那么排行榜的封面就会显示谁的图片（可通过个人数据主页设置），通过这样的机制，微信让每一个 排第一的用户都享受一把站在领奖台的感觉。不得不说，和许多用户渴望“上头条”的心理一样，这个小机制，说不定可以激发许多人的动力。 （以上是运动排行榜的最新变化，谁是冠军，谁可以更换排行榜的头图） 为了体现朋友与朋友之间的的互动，你可以在朋友的运动量结果上点赞，点赞的结果会通过相关微信帐号，以消息推送的方式，告诉对方。比如说你因为买了咕咚手环，所以关注了咕咚的微信帐号，那么你就能通过咕咚的微信号来收到谁给你的运动量点赞。以此类推。 （通过微信运动，以及微信互联设备厂商的微信号，都可以查看排行榜，以及点赞的信息） 概括的说，微信 6.1.1 将更多微信用户的运动量导入到运动排行榜中，让每个微信用户都能感受到身边浓浓的运动氛围，更好地利用关系链的威力，把计步这种枯燥的活动，转化为全民参与的娱乐活动。——而更重要的是，微信通过扫描通讯录的机制，收集用户线下的关系，将自己变成了中国人相互之间比较的场所。 （左图为个人主页，右图是合作厂商的 app，会显示微信排行榜的入口） 正如这句话所说，“中国人在人际关系里找到了乐趣”最近朋友圈广告进驻，人们的讨论重点从朋友圈要不要插入广告，变成了讨论谁的朋友圈插入了谁的广告。不管如何，这就是中国人的人性。排行榜，也能达到这样的效果，让人从讨论走路枯燥与否，变成了讨论谁比我走得多。所以，直到微信 6.1.1，运动排行榜这个游戏化机制，才终于进行了完美跳跃 ——引入巨大用户量，精心雕琢游戏化细节。 接下来的关键将是微信如何将游戏化与运动领域结合起来。“微信运动”这个公众号，只要关注量达到千万级别，它将非常适合发起一些有趣的活动，比如说设计类似 Google 的 Ingress 的游戏，又或者让多人一起利用 GPS 行走轨迹画某个特殊图形等等，均是非常有趣的尝试方向。更重要的是，通过微信这个平台，这类活动的发起、招募以及执行都将变得更加容易。 而如果微信运动允许运动可穿戴厂商定向推送某些活动，这又会如何呢？ &#160; [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/491260/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/491260/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/491260/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/491260/a2t.img\" width=\"1\" /><a href=\"http://t.cn/RwvpULV\">\n                    <img src=\"http://cdnzz.ifanr.com/wp-content/uploads/2015/02/vday.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/491260\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/491260#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "微信 6.1.1，排行榜的完美跳跃"
 }
]