[
 {
  "date": "Thu, 08 Jan 2015 13:56:19 +0000", 
  "link": "http://www.ifanr.com/481857?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "物联网的安全问题，爱范儿并不是第一次涉及：通过植入伪装固件的方式，黑客可能会“黑”了你家的智能插座，控制家里的电灯；潜入婴儿监视器的网络系统，黑客可以跟你的小 Baby 打招呼；入侵你家智能电视的摄像头系统，整个生活状况可能曝光在黑客面前…… 或许你觉得这些还只是个案，或者并没有打算要将身边的设备联网，因此可能不会遇到上述安全问题。但从这些天 CES 上发布（展出）的产品来看，手表、家用电器、汽车等日常生活的必备品几乎都被科技公司“连上网”，所以进入“物联网”的世界可能是迟早的事。当身边所有的设备都跟网络发生关系，那相应的安全问题也就随之而来。 入侵智能设备并不难 任何联网的设备都有遭遇黑客攻击的风险，更糟糕的是，鉴于目前我们的汽车、家居设备等都在逐渐变得智能化，“被黑”的风险也就进一步加剧。 美国联邦贸易委员会主席 Edith Ramirez 在 CES 上的演讲中强调。她指出，随着我们身边大量东西开始接入互联网，不管是小的创业团队还是知名科技公司都应该开始重视物联网安全。 事实上，黑客要入侵智能设备并不难。杀毒软件公司 Bitdefender 的高级分析师 Bogdan Dumitru 在该公司发布新的安全软件 Bitdefender Box 表示，对黑客们来说，他们不需要了解这些智能设备有哪些功能，是如何运作的。只要他们能进入与智能设备连接的相关网站（通常黑客都能进入这些网站），他们就能操控这些智能设备。 个人信息泄露更危险 然而设备被操控还只是黑客攻击的其中一个方面，在《纽约时报》科技版记者 Molly Wood 看来，这些设备收集到的用户信息被盗取，才是更大的安全隐患。 智能设备通过记录用户的使用情况，其相应的联网 app 或网站会积累大量的个人数据。通过分析处理收集到的数据，设备能为用户提供更加个性化的服务；但如果这些数据被有心人另作他用，或者甚至威胁到用户的安全，那就得不偿失了。 由于物联网设备相对来说还属于比较新的事物，无论是硬件设备还是与之配套的 app 和网络服务都鲜有安全保护措施。虽然杀毒软件可一定程度上维护网络安全，但对于保证智能设备的各种应用所收集的大量个人数据不被窃取，目前很少有软件可以做到。 当然，也不是没有公司意识到物联网中的安全问题。福特汽车公司在本次 CES 宣布一项关于驾驶员驾车习惯信息收集计划的同时，也提及了数据安全。福特公司 CEO Mark Fields 表示： 我们始终坚信用户对他们自己的数据享有所有权，福特公司只是对数据进行管理。我们会努力让用户可以放心地将数据交付我们进行管理。 从长远来看，数据收集的确能带来很多好处。但我们也得确保将自己的数据交付给值得信任的公司。鉴于过去很多公司都没能好好保护客户的数据，所以像福特这样仅承诺是不够的，这些公司需要告知用户他们是如何对个人信息进行保护的，并且能够让用户实时了解公司对用户信息做了什么。 谨慎“拥抱”物联网 不过，话说回来，仅因为联网会带来安全隐患我们就拒绝进入物联网时代，听起来又有些过于保守。数据隐私管理公司 TrustE CEO Chris Babel 接受《纽约时报》采访时说： 我们还处于物联网早期，很多东西并未联网。但一旦它们互通互联，无论是对普通用户，还是对黑客来说都将有非常大的利用价值。 Chris Babel 的建议与 Edith [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/481857/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/481857/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/481857/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/481857/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/481857\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/481857#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "是时候重视物联网的安全隐患了"
 }
]