[
 {
  "date": "Fri, 08 Jul 2016 09:35:34 +0000", 
  "link": "http://www.ifanr.com/682571?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文来自爱范儿旗下创业社区 MindStore 的“MindTalk 线场”栏目。如果希望参与到 MindStore 栏目报道，或者有相关项目推荐，请将产品提交到这里。 嘉宾简介：潘采夫，70 后，河南濮阳人，作家，资深媒体人。 曾在新京报文化副刊部、评论部任编辑、体育部主编；后任南都周刊主笔，2015 年 7 月加入小猪短租。 曾旅居苏格兰数年，业余担任《锵锵三人行》评论嘉宾，曾任《中国之声》等媒体评论嘉宾等。著有文化评论集《贰时代》,文化随笔集《十字街骑士》等。 去年7月，曾任新京报编辑、南都周刊主笔的资深媒体人潘采夫宣布离职，加入被誉为中国版 Airbnb 的小猪短租。 “抱着逃的心态去互联网公司，只是换个地方继续干活，谁知新单位也拿理想主义当饭吃，这倒让我无缝对接。”当时，他的一纸辞职信《打今儿起，哥将成为一头小猪》在微博上热传，成为大家茶余饭后谈论媒体人转型的经典。 那么，时隔整整一年，跳出体制转身拥抱互联网的潘采夫，是否在新的领域有不同的突破？小猪短租的房屋短租模式能否代表国内共享经济的未来？爱范儿旗下的创业栏目 MindTalk 线场，邀请小猪短租副总裁潘采夫，分享了他从媒体人转型、结缘共享经济的前后，以及小猪短租在产品运营上的独特经验，以下是嘉宾分享全文： 今天的主题是聊分享经济，但是，从一个媒体人转换成分享经济的战士、新鸟和不会水的游泳运动员，我觉得我个人的经历对分享经济的缘分是有一点代表性的。1999 年大学毕业之后开始工作，干了很多份工作。据我自己统计，2004 年加入新京报之前，我大概从事了长长短短有十份工作。因为大学的专业是学广告的，就干了有广告业务员、广告部、编辑、校对，基本上时围绕媒体转。 2001 年到中关村，我在北京第一个工作是叫安全之星杀毒软件公司，十个月之后公司倒闭了，等我出差回去之后发现公司没了，那是我对中关村，对 IT 业的最初印象。2004 年在新京报做文化编辑，后来在评论部做评论编辑，最后又转到体育部，跟很多有文化的体育编辑，比如作家阿丁，阿乙，跟他们都是同事。在当时，新京报体育部被称为“最有文化的部门“。 结缘共享经济，“可能是媒体人最早的 Airbnb 房东” 2012 年，因为太太在英国读博，所以就去英国呆了几年，这也是接触 Airbnb 的开始。在欧洲旅行的时候，就住了很多 Airbnb 的房子。房东都是欧洲各种有文化的闲人：有作家、歌手、DJ、大提琴手、全职奶爸等各种各样的职业。跟他们接触，每次都玩得很开心。 记得有一次去巴黎玩的时候， 房东是个全职奶爸，他的老婆是个演员，经常去演出，他就在家带孩子，也是个香港港片迷。我当时吃得胖胖的，梳着一个大背头，背着包一进去，把他给震了，差点跪了，然后喊了一声：Chow Yun fat（周润发）。我就知道，这是一个周润发的影片迷。 那两天，他就拉着我聊港片、聊英雄本色、聊周润发。然后，他给我介绍法国、介绍巴黎、带我玩巴黎，甚至还送我。我当时就觉得，这真的比酒店有意思太多了。从欧洲回到苏格兰后，我就把我一个次卧的上下铺，上线了 Airbnb，自己当起了Airbnb的房东。所以，我可能是中国媒体人最早的 Airbnb 房东。 我在英国住的地方是苏格兰的首府 &#8212; 爱丁堡，被称为“世界艺术之都”，比如爱丁堡国际艺术节，是全世界最大的艺术节，因此去玩的大部分都是艺术青年和艺术家。很多房东都是身怀绝技，会唱会弹的，所以订单是不愁的。有时候等他们晚上回屋之后，我就跟我女儿一块儿弹吉他；有时候给他们做中国面条；有时候包个饺子，他们吃的不亦乐乎。那两年，每个月大概只接半个月的客人，而这一个上下铺，两年的时间大概挣了八千英镑，约合八万人民币，基本上把我住的那个小两室一厅的房租给抵了一半还要多，而且也认识了各种各样有趣的朋友。 当然，也有比较尴尬的时候，有一对德国的小青年住在我们家，晚上这一对恋人去酒吧里边喝酒。回来的时候就有点摇摇欲坠。半夜的小伙子突然就迷路了，跑到我的卧室去了，还喊着他女朋友的名字，把我给乐的，等我早晨起来以后发现，这对青年已经整理好铺盖，悄悄的离开了，留下一屋子尴尬。我的英文不太好，半瓶醋，所以我基本上就是洗衣工，洗被罩，洗枕巾，洗毛巾，我这一边写着专栏一边洗洗刷刷，而我老婆和女儿就负责跟他们交流，这就是我当 Airbnb 房东的经历。 我觉得挺幸运的，因为 Airbnb 是 2008 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/682571/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/682571/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/682571/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/682571/a2t.img\" width=\"1\" /><a href=\"http://a.app.qq.com/o/simple.jsp?pkgname=com.ifanr.activitys\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2016/04/rss.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/682571\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/682571#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "为了让国人把闲置房子租给陌生人，他辞去了作家的头衔"
 }
]