[
 {
  "date": "Wed, 28 May 2014 00:34:42 +0000", 
  "link": "http://www.ifanr.com/421843?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "在我们评测过的空气检测仪产品当中，墨迹空气果 Airnut，是当中最特别的一个。拿起空气果的一刻，你会被其出色的交互和外观所吸引。通过挥手与点按，就能轻松了解到当前空气质量、CO2 浓度以及温湿度。而它的外形同样让人陶醉，整个球型外壳采用的是阳极氧化铝一体成形工艺，经过细致打磨，质感已不输某水果牌的笔记本电脑。 但从发布的那天起，外界对这款产品最大的非议却一直停留在高达 999 元的定价上。但另一方面，墨迹在发布会上强调，空气果是一款严肃的空气检测产品。除了对产品外壳工艺上的执着，墨迹空气果内置了专业级传感器，让她对空气环境的检测做到迅速而精准，但也因此造成成本的高居不下。 日前，爱范儿正式收到一台来自墨迹的空气果工程样机。我们决定在对其评测前，第一时间解开一个疑问：一款定价 999 元的空气检测仪，什么让它成本高居不下，而它的用料是否如墨迹所称，其定价对于专业类空气检测产品已属低价？ 我们一致认为，拆解是找到答案的最佳方式。 Youku事不宜迟，在拆解前， 我们需要工具如下：介纸刀x1，螺丝刀x2，镊子x1。 由于空气果表面并无任何螺丝，因此第一步需要从整个机器上的那块乳白色挡板着手。用介纸刀沿挡板边缘下手就能巧妙地将挡板撬开，露出背后的显示面板。挡板与显示面板由 3M 胶固定，因此在这次拆解中我们将二者分开并不困难。 但墨迹团队透露，零售版的空气果将使用一种“更稳固”的方式固定现实面板与主板。日后如果消费者尝试对零售版的话，显示面板将会对内部结构造成不可逆的损坏，因此如果产品出现问题可不要充当尝试独自拆解，送修才是王道。 前置挡板移除后，这时我们正式看到空气果内部第一层——显示面板。上面的主要零部件分别是位于两侧各一组的红外距离传感器，以及一组 24&#215;16 LED 灯阵，用于实现空气果上的各种读数与动画效果。 接下来用螺丝刀分别解下中上、左下、右下三颗螺丝，整块显示面板就能轻轻提起。但注意千万不要用力拉，需要先用镊子将显示面板背后的电源线与若干条数据线移除。拆解后得知，这些数据线则与空气果的一些传感器相连，传感器的读数就能显示在显示面板上了。 在进一步拆解前，我们尝试对刚刚分解出来的显示面板进行解构，发现其实显示面板构造也并不简单，有一层 LED 灯阵板，背光板（用于实现空气质量正常或出现异常时显示的绿色或红色环灯效果），还有灯光、电源控制和接收各种读数数据的控制面板等部件。 OK，我们继续往下挖。空气果上层的显示面板移除后，下面其实就是整个空气果的核心了。在取出核心前，我们看到露出的表面上，除了一些的传输线与电源线以外，分别还有一条 WiFi 与 Zigbee 天线。 移除螺丝数颗后我们就可以将核心抽出了。大家可留意上图，老实说整个核心抽出的那一刻，让人想起《钢铁侠》第一集中小辣椒伸手从托尼体内取出过期反应堆的画面。 值得一提，核心取出后，空气果的一体成型外壳已“原形毕露”呈现在我们面前。附在上面的，则是温湿度传感器，传感器的探头紧贴在空气果背后的入风口上，猜测这样的设计是为了保证传感器能够读取到最贴近室内环境的数值。 另外，从内部我们更能清楚看到类似奔驰标志式的入风口设计，目测这种设计在进行 CNC 打磨工序时将是一个不小的挑战。 回到空气果的核心，这是一个核心零部件的集合体。它的上方是一块金属挡板，而固定在其下面的则是各种零部件。从外部看，周围分别是 WiFi、Zigbee 控制芯片、CO2 传感器、电池、以及用于语音播报天气的音腔组（设有左右声道）。 首先我们选择从最“友善”的 WiFi/Zigbee 控制板下手。移除电源线、天线与螺丝后，就能把 WiFi/Zigbee 控制板移除。我们发现这块控制板背后其实与另一组主板相连。除了一些我们不认识的小元件外，在上面我们看到一块型号为 VS1011 的音频解码芯片，以及型号为 STM32-F103RC 的 ARM Cortex-M3 内核中控芯片。 换句话说，我们取出的这两块相连的主板，其实就是整个空气果的心脏。另外，我们看到中控芯片的主板上的元件并不密集，这些留白是否代表了墨迹已预备了更多未加入的功能？ 继续拆，我们这一步则拆除了电源控制板，在上面我们看到露在外壳上的 microUSB 接口，以及一条连接风扇的电源线，电源管理芯片，以及一个复位键。 经过一系列旁敲侧击，能取下的部位都已取下。接下来我们只能从底部着手了。整个核心的底部从外面看是一组风扇，紧贴着空气果背部下面的入风口。我们首先将包围在风扇上的金属罩以及附送的几颗螺丝取出，然后就能轻松将负责抽取外部空气的风扇取出。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/421843/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/421843/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/421843/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/421843/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/421843\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/421843#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【视频】墨迹空气果拆解：究竟什么让这颗球卖这么贵？"
 }
]