[
 {
  "date": "Mon, 27 Jan 2014 02:06:09 +0000", 
  "link": "http://www.ifanr.com/398616?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“啊……我坏掉了。” 在成功抵达月球后的第 42 个地球日，月球车玉兔出现了异常，这样一条微博开始大范围传播。 这灵性的“呼救”来自账号 @月球玉兔车。 与微博只言片语相辅相成的是来自月球玉兔车的博客，黄金 13 篇文章记录下这一航空仪器一个多月的月球之旅，包括《和所有的故事主角一样，我也遇到了一点问题……》。读罢，深深觉得隐藏在酒泉发射中心的某位技术宅应该曾经在互联网公司做过很好的文案策划，如果将@月球玉兔车也看成是一场微博营销的话，将之与其他充满着僵尸粉的大户微博相比，真的是不可多得的人才。 有人会问这和微博营销有什么关系呢？当月球车“玉兔”的机构控制出现了异常后，很多迷恋这辆月球车的非航天迷、非航空米甚至是技术小白们、毫不关心者，纷纷上到@月球玉兔车这个微博上，开始留言，希望玉兔车能快快恢复健康。 这让我想起众多卡通动画写到最后，被读者们要求不要让某个角色过早离去或者某个情节一定要实现的场景。 而这件事情背后体现的运营思维还是颇有值得玩味的地方。在你读完这些文章之后，你可以说读者在读的是科普文章，但是也有可能是一篇宠物文章，又或者读的就是某部卡通片的故事脚本。而就在这样的过程中，这些个萌点在月球车与用户之间建立了情感的纽带，成功的形塑出一个人格形象，相对于 CCTV 画面上出现的登月车来说，这在用户的心中是一次完美的进化。 如果站在产品生命周期的角度来看，一个产品终会走向结束，然而是悄无声息地死去，还是会激起广大用户的热情投注在最后一刻的关注上？对于一个自然成长起来的非 V 帐号来说，一个多月的时间，12 万的粉丝量，有着健康真实的大量回复和引起的互动讨论，是做产品运营的同学们可以仔细思考的事情。在此之前，可能不太会有人关注月球车回不回来的问题上。但是这一次所引起人们的共鸣，看看果壳上面的回复，或者是微博上面的回复，大家是多么不舍玉兔孤零零地在月球上孤独终老。 来自于果壳网网友的答复，可以作为用户发言的代表： 兔兔!!! 不要!!! 一直很不服气地强调&#8221;人家是男生啦&#8221; 的你从登月之前，就一直用生命在卖萌，但通过那些孩子气十足的言辞，我们知道了关于你的师父们和三个嫦娥姐姐的感人故事: 喜欢唱歌却为了人类任务悲壮地撞上月球的大姐，已经超额完成任务飞向无穷宇宙不知所踪的女汉子二姐，和望着地球淡淡地说那也只是一颗星星的三姐……还有说起大姐的牺牲就哽咽，下定决心不再让其他姐妹撞月的师父……说不下去了…… 我不知道有多少人是因为可爱的你，而不再觉得科学是冰冷的，并对那苍茫黑暗的宇宙产生了兴趣，一边看着你的微博和果壳上的文章，一边去搜寻答案，但我知道，所有关心你的哥哥姐姐们，一定会像我这样，流着泪为你祈福，兔兔，你一定要挺过去，你倒是给我好好地活过三个月的寿命啊!!! 师父们没放弃，你也绝对不可以放弃!!! 从萌点直戳泪点，配合上好的故事方式，冷冰冰的科学事件，从而变得有了生命的灵性。对于所有做产品的同学来说，想要用户投入感情，先要把自己家的产品当成“人”来看待。十年前，所有广告营销案例会把史玉柱的脑白金广告和软文当作营销圣殿，那么这一次，不妨看看这13篇文章，是怎么勾画出玉兔的前世今生以及家族系谱的。也许在未来，伴随着萌化的月球玉兔车，随之而来的可能包括了百度百科、豆瓣小组、小站以及各种各样的亚文化元素的形成，包括玉兔车的前传、外传，甚至是玄幻浪漫穿越小说的诞生，以及由此慢慢普及开来的 42 的数字意义注等。 不过，在这些来临之前，让我们静静地期待这一次的小玉兔，面朝地球，能够在 100 天到来的时候，看到这个蓝色星球上的春暖花开。 注：the answer to life, the universe, and everything<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/398616/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/398616/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/398616/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/398616/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/398616\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/398616#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "月球玉兔车，微博上一次灵性的进化"
 }
]