[
 {
  "date": "Mon, 25 Aug 2014 10:31:11 +0000", 
  "link": "http://www.ifanr.com/445929?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "你会通过什么方式人认识一个陌生人？ 在现实中，我对陌生人并没有什么防备，这一点让身边的家人朋友一直很担心。我会大胆地拦下一辆车，让车主帮忙载一程；也曾在小乡村跟人聊了几句，就让去参加他们的聚会。但奇怪的是，一直以来，我却是一个在线社交的保守主义者，会拒绝所有加我 QQ 的陌生人，手机里也没有任何陌生人交友软件。 所以，先前流行的陌陌、遇见、微聚等基于陌生人交友的应用，我一个也没有下载。上周末因为要主持爱范儿 NExT 系列“ App 的新形态与新平台”活动的提问环节，我提前研究了一下嘉宾们要讨论的应用，其中一款就是我一直抗拒的陌生人交友类软件之一微聚。 打开注册之后，上传了用美颜相机软件拍摄的一张，有点好看，但很正常（除了露脸，哪里都没露）的相片作为头像。半个小时内，收到了 5 个陌生人的消息：“约吗？”、“美女，认识一下？”，当时整个人都不好了。 虽然听起来很不舒服，不过这也激起了我的好奇心：在“洗白”的陌陌，走向“文艺青年”的过程中，还有没有“约”？像微聚这样的陌生人交友软件，会以什么方式规避“约炮”这个标签？真的有那么多人热衷于陌生人社交？ 然后，一口气下载了微聚、陌陌、比邻、遇见等应用，也缠着微聚创始人之一肖军聊了很久。 至于，为什么会有那么多人使用陌生人交友软件，我承认自己以前的想法有点局限。肖军说，他自己的是一个陌生人社交软件受益者，从早期的论坛、聊天室到现在，他的事业、爱情几乎都是从在线陌生人开始。 无独有偶，微聚创始人焦一，遇见的潘晓旭，陌陌的唐岩，也都曾公开表示过，自己曾是早期“混迹”聊天室、论坛，爱跟陌生人聊天的用户。他们觉得与陌生人聊天更有新鲜感、也可以更放松、更真实的表达自己，当然还能打发无聊的时间。也因此，上述各位也看到了陌生人社交这一领域的市场潜力。 但现在出现的一个问题是，很多人会把陌生人社交等同于“约炮”。所以，无论陌陌如何洗白，其他应用怎样表达自己与陌陌的差异，所收到的效果并不太好。试想一下，如果你的男（女）朋友手机里装了陌陌，你会不会有点不高兴？ 事实上，并不是所有人都那么热衷于“约”的。陌生人社交除了“约”，还能做很多事情。陌陌开始了基于兴趣小组的聚会尝试，而微聚则主打线下交流。因为发现了在陌陌上，“可能搭讪了 10 个人，才会出现一个人愿意和你出来吃饭”的痛点，微聚的做法是“把约会前置化”。 简单说就是，我想找人一起唱 K ，就可以在微聚上发起一个这样的活动。附近的人看到了这个活动，想参与进来就申请加入活动组。以活动和事件为导向，不用去搭讪，也可以避免陌生人第一次聊天的尴尬。 微聚创始人之一肖军跟爱范儿解释了他们的“把约会前置化”。同时他还指出，以参加活动目的的社交，也可以一定程度上避免与陌生人引发的安全问题。 此外，为了保证陌生人社交的安全性。未来，微聚还会对活动的真实性进行官方认证，对个人用户，他们也将设置用户评价体系。那些一心只想“约”的用户，可能就会被除名了。而陌陌、遇见等应用也都有各自规范用户的方式。 作为一个陌生社交应用初级用户，在了解这么多之后的想法就是：不是所有人身边都有一群可以随叫随到的朋友，也不是所有人都喜欢一个人吃饭、一个人 K 歌。以后如果打开陌生人社交软件时，不再有人问我约不约，可能就会放心地跟上面的人吃饭、聊天、打球了吧。 &#160; 题图来自 《你好，陌生人》电影剧照<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/445929/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/445929/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/445929/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/445929/a2t.img\" width=\"1\" /><a href=\"http://fabu.io/activity/1Bl\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/08/woqu8th-011.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/445929\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/445929#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "你好，陌生人，不约"
 }
]