[
 {
  "date": "Wed, 27 Aug 2014 03:57:42 +0000", 
  "link": "http://www.ifanr.com/446563?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "智能手表，运动手环，它们一定要这么泾渭分明吗？ 其实很多人买来手环之后，会觉得它没有什么作用。很简单，因为它除了被动地放在手腕上，默默地测量我们的运动数据外，就没有太多的功能。这种简单也许纯粹，但其实也表明使用价值不高。所以，不少运动手环产品走向了融合手环和手表的道路。 简介 Garmind 的 Vivofit 也是如此。说它是手环，它可以显示时间，说它是手表，它可以计步。而更重要的是，产品设计的取舍，以及诸多细节的注意，让外表并不吸引别人注意的它，在使用了之后，依然感觉物有所值。 Vivofit 由两部分组成，一个是表身，一个是表带，把表身往表带中间一套，就变成了手环，就可以套在人的手腕上。 Vivofit 的表身呈弧形，正面拥有一块 26 x 10 mm 大小的液晶屏幕，内置了 2 颗纽扣电池，电量足够设备使用一年。 另外，由于表身采用封闭式设计，可以放心地在游泳地时候佩戴 Vivofit。据官方宣称，Vivofit 至多可在 50 米深的水下正常使用。 一年的续航，随时随地使用 我喜欢 Vivofit，因为它不必我总是烦恼充电的问题。就好像手表，一颗纽扣电池，就能够让它持续运转一年，然后再换电池。也就是说，充电这种痛苦，Vivofit 只要一年一次，而其它的手环产品，可能三四天就得经历一次。 如果忘记了充电，那么那些手环是不是就直接放在抽屉里吃灰呢？不知道。不过英国卫报之前的报道，说一般使用一个星期之后，就有一部分用户把手环抛在脑后。 拥有充沛电力的 Vivofit，即便把它摘下之后，也能让人享受一份难得的，使用设备的自由：随时摘下，也可随时戴上，不要为某天忘记充电烦恼，不要为某天想起打算用的时候，为它充电而烦恼。 实时更新信息的屏幕，给人动力 也许你会觉得单色的液晶屏有什么好处，不过，仔细想一想，不是所谓彩色液晶才能给人足够的信息。——关键点在于彩色与否么？ 不是。对于需要培养运动习惯的人来说，能够实时显示当前运动量，比彩色液晶屏更加重要。因为初学者需要时刻得到训练结果的反馈，没有屏幕的手环，无法做到这一点。 另外呢，尽管许多手环强调了能够通过蓝牙，在手机上查看自己的运动记录，但在运动过程当中查看自己的运动记录，这会让人感到纠结。一边想着“我要看一下自己运动到什么程度了？”一边又想“不行，我不能停下，难得自己那么有毅力。” 所以，能够实时显示现在到底走了多少步的液晶屏幕，虽然是很小的细节，却能关系到一个人正在运动的心情。 Vivofit 能够显示的信息还不止当下走了多少步。在第一次与手机蓝牙相连的时候，通过应用内置的算法，综合年龄、体重、身高等信息，它会设定好一天的运动量——在 Vivofit 的屏幕上，这个目标也会显示出来，让人知道自己还差多少才达到当天的目标。另外，它还可以现实燃烧多少卡路里、走了多长的距离，以及当天的时间与日期。 为了提醒人们不要久坐，Vivofit 的屏幕上还会显示一个随着时间，不断伸长的红色警告条，一旦出现，就最好站起来走走。 佩戴过程方便，体验舒适 原本不愿意提这一点，但现在许多手环的工业设计的确很不过关，就连佩戴过程都让人感到无比地麻烦，以至于佩戴过程舒适与否也成为用户体验的关键比较点。 现在手环的佩戴有多麻烦？比如说，选择的表带材质太硬，在佩戴的时候，总是很固执的弹回去，让人很难扣上；又比如说，扣孔设计得太小，让人很难一下子扣上。 Vivofit 扣具设计看上去不起眼，但佩戴的过程十分舒适——表带柔软，从包装盒拿出来的时候，它表带已经自然向内收，另外 Vivofit 的扣孔很大，因此佩戴 Vivofit 的时候，可以很自如地抓住表带按在手腕上，然后扣紧。 最后 Vivofit 除了计步以外，还可以睡眠测量之类，可惜的是，对于那些睡觉时不爱戴手表的人来说，可能作用就不大了。 对于我来说，Vivofit 是一个表现得很独立的智能手环，不必过多与手机互连也能够看到自己的运动目标，以及走路步数，也不必烦心充电之类的问题。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/446563/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/446563/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/446563/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/446563/a2t.img\" width=\"1\" /><a href=\"http://fabu.io/activity/1Bl\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/08/woqu8th-011.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/446563\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/446563#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【硬件巡礼】Garmind Vivofit：其貌不扬，使用舒适"
 }
]