[
 {
  "date": "Wed, 27 Aug 2014 18:13:23 +0000", 
  "link": "http://www.ifanr.com/446987?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "看完王自如与罗永浩优酷茶馆的约架，噢不，是辩论的过程后，我终于知道为什么以前看大学辩论赛里，都要求限制选手的表达时间，因为这关乎比赛的公平。 老罗赢了技巧、场面和内容，但输了人心；王自如几乎没赢什么，不过因为老罗的咄咄逼人，得到了同情。总而言之，他们都没有赢。 这一次老罗和王自如的“辩论”，让人看到的是，即便都是强调理性、逻辑的科技圈子里的名人，在遇到辩论的时候，因为缺乏维护程序正义的人的存在，或者说，缺乏共同承认的议事规则的存在，以至于让原本一场精彩的辩论，变成了吵架。 结果就是，所谓辩论，只有论，没有辩。抢话多的，气势足的，谁就有优势。但在旁观者看来，或者说，在微博事实搜索的结果来看，大多数人还是相当关注程序正义的，老罗因为在辩论过程中太喜欢抢话，而让人觉得过于咄咄逼人。 以前，凤凰卫视《一虎一席谈》曾经约时评人郭松民与范美忠当面辩论，结果郭松民当面用“无耻”、“杂种”之类的言辞辱骂范美忠，另外加上在辩论台上，他一味打压范美忠，不让别人说话，惹人反感。 结果节目播放了之后，他就变成了人们口中的“郭跳跳”，包含讽刺的意味——在一个辩论的现场，为什么我们会同情一个不顾学生安慰而率先逃出课室的老师，而非一名符合道德观，对“范跑跑”加以批判的人？ 因为“郭跳跳”太霸道了，他自以为自己是占据了道德的制高点，就可以随意地辱骂别人，攻击别人，把别人不当人看。完全的否定别人不可取，至少要给人改正的空间。几千年前的人都知道，“知错能改，善莫大焉。” 现在，在微博 #老罗约战自如# 的话题下，支持王自如的人，要远远超过支持老罗的人。有人很轻易得出，大众因为同情所以投票给王自如。但是，新浪微博的调查问卷的设计有问题，结果是那些“反对老罗”的人，只能选择“支持自如”。我赞同微博上 @唐缺_九州 的观点： 讨厌老罗不代表喜欢刘翔；讨厌老罗不代表相信刘翔公正；不信任锤子手机不代表信任刘翔的评测没有问题；讨论辩论技巧不代表就要在辩论双方中站队。 然而，对于这场辩论所造成的后果，老罗预计到了吗？鉴于锤子科技的品牌和老罗的个人品牌紧密结合，有的人在看完辩论了之后，由粉转黑。朋友圈里，有朋友这样评论： 场面赢了又怎样，原本还想尝试一下，这下彻底和锤子无缘了。 朋友圈的这句评语让我想到的是，当一个品牌与个人挂钩，并以此吸引粉丝的时候，个人品牌对公司品牌的影响似乎太大了。他的一言一行，很容易影响别人对公司的看法，也直接影响了他们购买产品的态度。可谓成也萧何，败也萧何。 现在，在社交网络上，利用自己过去积累人气，然后为自己未来的品牌作背书，是很常见的行为。比如最近说相声的王自健也打算转行做手机——如果不是因为王自健是比较有名的相声演员，其实就很难受人关注。所以说，将个人影响力转化为公司影响力，是一种快速有效的方法。 但是，这并非长久之计。公司的品牌，始终是公司的品牌。耐克、阿迪达斯就没有依靠个人的影响力，来影响大众。大众信任它们，是因为他们相信像耐克、阿迪达斯这样的品牌，产品总是质量可靠，而且是能够引领风尚的。 也许，对于现在痴迷于“粉丝营销”的厂商来说，今夜的辩论其实也为它们提了醒：当使用个人品牌迅速完成第一波产品知名度、品牌知名度的积累，那么就应该迅速让组织、产品为品牌背书，让品牌脱离个人的色彩。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/446987/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/446987/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/446987/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/446987/a2t.img\" width=\"1\" /><a href=\"http://fabu.io/activity/1Bl\">\n                    <img src=\"http://cdn.ifanr.cn/wp-content/uploads/2014/08/woqu8th-011.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/446987\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/446987#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "没有议事规则的辩论，就是吵架"
 }
]