[
 {
  "date": "Fri, 06 Mar 2015 08:46:29 +0000", 
  "link": "http://www.ifanr.com/497212?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "搜狗去年 12 月就发布了儿童智能手表糖猫，拿到试用产品后心想着春节期间总会遇到几个熊孩子，于是决定带回家评测。糖猫的适用范围是 3-9 岁的儿童，目前有蓝色款和粉色款。爱范儿收到的是粉红色那款，斟酌之后，表姐 3 岁多的女儿成了我的“实验对象”。 当我用糖猫手表成功的从外甥女手中换来一包 QQ 糖时，基本可以确定至少在外观上糖猫对小朋友来说是很有吸引力的。的确，与我们之前评测过的 360 儿童卫士相比，糖猫 Q 萌的外表更能吸引儿童注意。 各品牌刚推出儿童智能手表时，大都以定位、防走失为主打。于是不少评论提出质疑：一是小孩可能不太愿意佩戴，二是设备可能被人贩子识破，将设备取下扔掉。既然不能百分百保证儿童安全，何不在外观和趣味性上下功夫？ 于是后来出现的儿童智能手表开始走多元化路线，搜狗的糖猫就是其中之一。糖猫不再局限于简单的儿童定位追踪功能，他们把智能设备做成了具有亲和力的儿童“玩具”。 外观与设计 糖猫的“表盘”部分是一个大大的猫头形象，有耳朵、有眼睛，看起来非常可爱。材质方面则是软软的食品级液态硅橡胶（通俗一点来说就是和婴儿奶瓶上的奶嘴差不多的材质），佩戴起来不会因为太硬割手，也不用担心过敏的问题。 粉红色的大“表盘”内部由 LED 灯组成，语音提示消息时对应的眼睛和嘴巴部分会有红色的灯闪烁，看上去很有喜感。 糖猫儿童智能手表表带没有设计成按扣的形式，而是用螺丝将表扣固定在表带上，这样就能避免儿童在玩耍时表带松开，或者遗失手表。不过，在保证了牢固之后，佩戴起来就稍微麻烦一些。可能因为年龄太小，在给外甥女带手表的过程中，她会有些小小的不耐烦。 糖猫的表带上有三个孔可供调节大小，最紧的那个孔刚好适合 3 岁小孩的胳膊，随着孩子长大表带还能逐渐调宽。 功能与使用 安装对应的 Teemo app，根据提示扫描包装盒内的二维码将手表与手机配对，输入孩子与家长信息之后，基本上就可以开始使用了。打开应用，主界面则会显示定位、聊天、游戏，这三个主要功能。 首先是定位，开启定位界面，会有一张电子地图展现在用户面前，同时显示家长和小孩的头像以及各自所在的地理位置。家长可以用手机随时了解孩子在哪里。 糖猫内部配备了 sim 卡和 GPS 芯片，同时支持 Wi-Fi 和蓝牙连接，因此在定位方面不受地理位置和网络环境的制约。其内置的 400mAh 电池可保证 4 天的待机时间（不过在试用时，只坚持了 3 天它就提醒我需要充电了），快没电时糖猫会给手机发出消息提醒以最大限度保证孩子与家长的互联。 聊天，主界面中间的选项是聊天功能。糖猫的聊天方式与微信的语音功能类似，对着手机发送语音后，孩子只需按动手表侧面的按钮就能听到家长的讲话。反过来，孩子也能对着手表讲话，按下按钮，语音也会发送到家长手机上。 因为糖猫内置了 sim 卡，所以只要手机有网络信号，双方就能互发语音。就算会出现没有信号的情况，一旦信号恢复，糖猫也会在第一时间收到推送的语音。在试用中，手机发送、手表上听非常清晰。但个人觉得小朋友用手表回复到手机的声音会因为讲话没对准话筒的地方，导致收到的声音很小。如果手表的收音可以做得更清晰一些就好了。 游戏，与一般儿童智能手表的奖励小花等激励式游戏不同，糖猫的游戏显得更轻松一些。其内置了演奏家、神枪手、魔法师三种游戏角色。小朋友可以通过手臂动作完成游戏。糖猫内置的陀螺仪可辨别小孩的手部动作，在不同角度、甩动速度幅度下，可以发出不同的声音。 总结 总体上说，糖猫智能手表算是进入了儿童智能手表的第二个阶段：从基本上完全聚焦定位功能，逐渐增添了互动和游戏元素，更多地从小朋友的需求来考虑。毕竟保证位置追踪的前提是小孩愿意带着智能手表。 不过当我看到台湾创业团队 BeLuvv 推出的一款叫做 Cubi 的儿童智能手表后，觉得糖猫在交互方面还有一定的提升空间。糖猫的语音通话让家长与孩子之间有了更多的互动，而 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/497212/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/497212/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/497212/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/497212/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/497212\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/497212#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【硬件巡礼】糖猫，不只是定位的儿童手表"
 }
]