[
 {
  "date": "Mon, 22 Dec 2014 15:59:20 +0000", 
  "link": "http://www.ifanr.com/477888?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "不得不说，魅族在文案上的功夫要比他们的产能与品控好许多，每一次发布会的预热都能引起大范围的注意，取得非常高的关注度，这种在发布会旗舰段期间积累的舆论热情要远远超出他们的市场地位。对于一个互联网企业来说，这种能力难能可贵，需要对互联网和互联网用户有着非同一般的洞见。 明天就是魅族新品牌“魅蓝”的发布会，几乎没有疑问的是，魅族在明天至少会发布一款塑料外壳手机，预计会在千元以下，瞄准的正是以红米系列为代表的千元以下市场。他们的前期宣传也在做“红蓝大战”的口号，虽然有“自古红蓝出 CP”的二次元专有名词，不过魅族和小米的关系更像是冤家。这种在营销宣传上的“放不开，不释怀”也体现在最近的魅蓝手机的文案上。 这几天，魅蓝手机微博接连发布宣传图片，以同样的句式问： 千元机就是卡？ 千元机就是慢？ 千元机就是丑？ 千元机就是小？ 千元机就是糙？ 其中，“卡、慢、丑、小、糙”成为图片主体，于是有眼尖的人就指出，这文案经过拆字就是“卡慢丑，小米造”。 看罢，我想起了微软曾经的一个名为“Scroogled”反 Google 运动，也是通过各种神文案和神图片来讽刺 Google，试图掀起舆论浪潮。 微软曾经甚至还在自己的商城里出售这个“Scroogled ”相关的周边产品，包括马克杯，T 恤等等，比如上面这句“Keep Calm While We Steal Your Data”就讥讽 Google 利用旗下服务窃取用户数据，句式取材于那句著名的“Keep Calm and Carry On”。 不过观察媒体反应和评论者反应之后，微软的这项反 Google 运动效果并不好，大部分并不认同微软这种赤裸裸的挑衅行为，认为这是不体面的。Google 的反应则是，“微软近期的这些项目并没有什么让人感到意外的，相反，现在可穿戴设备领域的竞争真的是很激烈。”言下之意是指 Google 自己在发展新技术，而微软不务正业。 不过随着时间流逝，以及新 CEO 纳德拉上任之后，微软态度开放许多，反 Google 运动也就偃旗息鼓了。 魅族和小米的恩怨，微软与 Google 的纠葛，两对冤家何其类似。不过不同的是，微软停止了自己不体面的攻击，用开放和谦逊重新赢得了人们的尊重，用不错的新产品赢得了市场的好感，并且不久前微软依靠不断攀升的股价再度成为市值第二的科技公司，也将 Google 抛在了身后。这种靠硬实力说话的态度才能让人信服，而靠小聪明博人一笑并无实质作用。 去年这个时候，我写过一篇《既然忘不了绕不过小米，不如踏实做好魅族自己》，想的就是魅族应该释怀一下，不要总是扯着小米进行宣传，不过今天看来，当时真是 Naive，完全是一厢情愿。魅族这种刻意搭着的小米进行宣传的如今看来不像是黄章和雷军恩怨的继续，更像是一种营销策略，在中国这个舆论氛围里，小米的话题性如今犹在 BAT 之上，并且小米也是一个极富争议性的品牌，支持的人多，反对的人也不少。魅族一直坚持的这种打法一则能保持持续的影响力，二则能够吸引一些不喜欢小米的人。 无独有偶，曾经名为“小米粉丝后援会”的微博在不久前也发起了“扫黄灭章”的微博话题，言下之意已经很清楚，这个话题也得到了一些小米官方微博的响应，从恶意上来看，更在“卡慢丑，小米造”之上。事实上，这也是两家手机厂商文案战，营销战，口水战的一个缩影。这两家这种不值得尊敬的行为也不是孤例，在中国互联网界，这种刻意的侮辱、抹黑也十分常见。 历来许多市场营销人的思维就是，与其让成长自己，不如诋毁对手，而微软这一年来的经历告诉我们该如何体面地赢得尊重，靠的不是谩骂，而是实力。 &#160;<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/477888/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/477888/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/477888/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/477888/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/477888\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/477888#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "魅族的文案，与微软的反 Google 运动"
 }
]