[
 {
  "date": "Tue, 10 May 2016 03:14:31 +0000", 
  "link": "http://www.ifanr.com/654607?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "200 多亿人民币，这是专车业 2015 年一年烧掉的补贴额。专车行业是怎么发展起来的？专车业的未来在什么方向？不断的补贴能解决什么问题？带着这些问题，爱范儿（微信号：ifanr）对话了易到用车的总裁彭钢。 专车的需求是钱堆出来的？但烧钱不是出路 去年中国的专车市场发生一个很大的变化，滴滴跟 Uber 都强化了自己在快车和人民优步的力度，某种程度上这两个产品的出现，打开了一个潘多拉的盒子，把一些看上去本来应该是非刚性需求的东西，激发成了刚性需求。 &#160; 因为这两个低端产品的进入以后，把整个市场结构打乱了，让原有的市场结构变成了一个无休止的补贴战，去年应该是中国出行行业补贴最大的一年，至少烧了 200 亿。 去年的专车业，就如同彭钢所说，仿佛一下子人人都会使用专车，会用各种形式的优惠劵。而国内专车平台最有名的就是滴滴、易到、Uber、神州这四家。虽然同样通过优惠打价格补贴战，但各家风格不同，在谈及各家专车的区别，彭钢是这样说的： 滴滴、优步，都是派单模式。派单模式的逻辑是乘客利益第一，司机要满足的是运力，你要赚这个钱必须接这个单，没有选单的逻辑。有两个好处：一是乘客的单一定有人接。二是刷单的风险可以控制。 &#160; 神州是另外一种模式，是B2C公司，变成了高级出租车公司，他的共享经济是说，反正我有那么多车，拿出来租就好了。神州就抓住了一个点：自己的车安全问题更加可控。 当然，如今的专车市场，面对各种补贴的诱惑，价格恐怕才是对消费者最有吸引力的东西，但毕竟钱会烧完，补贴也不能持续。光靠烧钱赢来的份额，是不能够在未来取胜的。大家都会担心有一天没有补贴了怎么办，被问到补贴会持续多久，未来的易到用车发展究竟如何时彭钢做出了这样的回答： 补贴的目的在于培养用户，停止与否不是表象问题那么简单 根据统计机构艾瑞的数据，易到从 2015 年 11 月到 2016 年 4 月，活跃用户量不断上升，4 月 3 日当周，用户周使用频次达到了 1133 万，超过了 Uber 的 927 万和神州专车的 120 万。 不断上升的用户量，与易到用车一系列的营销与补贴有巨大关系，不少用户因为易到用车“充多少反多少”的优惠去尝试使用。采访时彭钢告诉爱范儿（微信号：ifanr）：易到用车的补贴目的在于降低用户的成本，同时培养用户对专车共享平台的信任与良好的使用习惯。 不要简单看，到底是降低价格还是在补贴，我认为，降低乘客的成本，确保司机收益，是这个行业的主旋律。一个共享平台，不能保证使用者低成本的使用，不能保证投入资源的人能够获得高收益，就没有意义。 在采访前，爱范儿（微信号：ifanr）曾经随机问过几个专车平台的用户和专车司机。无论是用户和司机，都在担心补贴会逐渐取消，用户使用成本上升，司机也更难接单。 首先不要定义结束和不结束，就没有结束。为什么呢？司机的问题是伪命题，他问的是很直接表象的东西，你们会不会补贴额结束？背后的逻辑是没有补贴就没有乘客，没有订单就没有收入。 &#160; 对于我们运营的平台来讲，怎么保障有足够的乘客进来。现在最简单直接的方法是补贴。未来，如果把价格降下来，乘客一样会来，你把方式更灵活一些，把收益多元化一些，乘客还是会进来。 未来不只是专车，愿景在于信任与共享 以专车为入口收获巨大用户量的同时，几家专车业巨头纷纷发力，对未来业务进行部署，面对专车与易到的未来，彭钢表示： 共享平台在未来生活中大的意义是什么，我觉得有两个维度，如果你定义的是共享平台，就不能只定义到车这个领域，共享生活的服务平台，就是一个更大的范畴。 &#160; 共享，所有能拿出来的，停车位、充电桩、车辆、车辆的使用权、电动汽车的分时租赁，车的所有权、使用权，甚至于未来包括车生活更多的层面，今年我们将跟进更多的后续业务，比如分时租赁、租车、车辆销售。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/654607/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/654607/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/654607/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/654607/a2t.img\" width=\"1\" /><a href=\"http://a.app.qq.com/o/simple.jsp?pkgname=com.ifanr.activitys\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2016/04/rss.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/654607\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/654607#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "易到用车总裁彭钢：专车烧钱不是办法，未来的方向在共享"
 }
]