[
 {
  "date": "Tue, 10 May 2016 12:15:23 +0000", 
  "link": "http://www.ifanr.com/652104?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "欢迎大家回来爱范儿的无人机教室 ！ 爱范儿的无人机教室，继上次教大家如何挑选合适的无人机、如何挑选廉价的小四轴作训练机、以及起飞前的各种准备之后，这回我们来到正式的实战，手把手教你如何由小白变飞手。 腾讯视频链接 这个训练课程分为三大部份，由浅入深让你自信满满的飞行： 初班：在不太高、不太远的距离，以“目视”方式操作无人机； 中班：在合理高度和距离下，透过“实时图传”画面，“超视距”操作无人机； 高班：在无人机失控下如何操作，尽力避免意外发生。 &#160; 认识飞机的“前方” 好了，当大家把无人机放好，遥控拿上手后，敬请再次确认：你的无人机方向正确吗？ 重要事情说三次： 透过肉眼操作无人机，必须懂得辨别方向。 透过肉眼操作无人机，必须懂得辨别方向。 透过肉眼操作无人机，必须懂得辨别方向。 尽管绝大部份无人机均四四方方、哪边看起来都是一样，但实际上它还是有一个“机头”。一般来说，镜头面对着的方向（上图）就是无人机的前方，或者叫做“头”。 除了镜头之外，无人机一般也有灯号来让飞手辨别方向：大疆的精灵系列、或是零度的探索者系列为例，红色灯为机头，绿色灯为机尾。但不同的无人机，可能会以不同的灯号，来识别无人机的“头”和“尾”。 当你清楚知无人机哪边是头、哪边是尾，请先让无人机的机背对着自己，无人机的镜头方向，向我们视线方向一致（正向），然后，确保你所处的室外空间足够空旷（新手绝对不要在室内飞行），你与无人机最少距离 5 米，就可以准备起飞了。 起飞了，大家可以轻轻的、慢慢的推左杆“向前”或“向后”（上图），无人机就会上升、下降。今天绝大部份消费级无人机，都是默认用左杆来控制上升和下降，以这种俗称“美国手”。 现在，让我们为了安全起见，大家请先把无人机升上 3-5 米的高度，即使操作失误，也不容易撞到行人，然后再慢慢的把左杆轻轻的往左、右拨（上图），大家就会见到无人机的机头指向会改变，就好像我们在摇头一样。 当大家认识了左杆的基本操作后，记得拨动左杆让机背对着自己，机头对着我们眼睛的方向。然后我们才认识如何操作右杆：当无人机的机背对着你，机头方向与你的视线一致，你的右杆推前，无人机就会向“它的前方”飞行，右杆推右，无人机就会向“它的右方”飞行（上图）。 务必注意的是： 无论左杆或右杆，其操作方向不是基于你的方向，而是基于无人机的方向操作。如果无人机的指向不同了，操作方式就会完全改变。 &#160; 不同指向的飞行方式 尽管今天不少无人机都有所谓的“无头模式” (Headless Mode / Intelligent Orientation Control)，但这种无头模式操作一样容易出错，而且也不是个长远的方法。要认真的学会无人机，首先要学会在不同的指向下，也懂得操作无人机。因为在我们的经验里： 新手发生的意外，绝大部份都是因为方向错乱。 以下图为例：当无人机的“机头”对着自己（下图），届时右杆的前、后、左、右也会跟着机头指向完全改变，变成推前往后飞、推左向右飞。而当无人机的侧面对着自己（例如像下图的机头向左），当你右杆推前，无人机就会向左飞、推左就会往后飞。 大家可以想像一下那种方向感：你其实不是透过遥控器操作无人机，而是坐在无人机里操作无人机。 &#160; &#160; 飞无人机，最重要的基本功是搞定方向感，大家可以先按上图的方式，简单先练习一下： 把无人机的机头指向前／左／右／右； 轻轻把右杆前、后、左、右的反覆练习 10 次，感受方向感的变化； 当你大约的熟习了不同指向的操杆方式，我们就要开始比较复杂的“日”字形飞行（上图）： 先让机背向着自己、机头顺着眼睛的方向（即正向），缓慢的按上图方向练习 10 次； 感受一下无人机的飞行速度，以及无人机在自己左、右两侧的操作； 当习惯后，把无人机的机头指向左／右；然后尝试慢速的“日”字形飞行； 正常地在 10-20 分钟后，就会开始适应侧向飞行，到时就可以再转另一方的侧向； 当两个侧向都熟习后，就可以让机头对着自己，练习背向飞行； [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/652104/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/652104/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/652104/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/652104/a2t.img\" width=\"1\" /><a href=\"http://a.app.qq.com/o/simple.jsp?pkgname=com.ifanr.activitys\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2016/04/rss.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/652104\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/652104#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【无人机教室】手把手，教你如何由小白变飞手（初班）"
 }
]