[
 {
  "date": "Wed, 25 Dec 2013 17:40:38 +0000", 
  "link": "http://www.ifanr.com/391456?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "“你来得正好，来看看我们的新版应用。”刚走进 MoreTV 的办公室，我就被 MoreTV 创始人邓礼帆叫过去当一回用户。他们在不久前发布了新版应用，希望能听一听用户的体会和感受。“就是吐吐槽。”邓礼帆说。 起初，我有点担忧。我不是一个擅长洞察产品精髓的人，无法一眼看出产品的好坏。我怕我的愚蠢点评会酿成笑话。 但我很快就打消了这样的想法。因为大多数用户和我一样，无法通晓产品背后的设计细节和全套想法。用户们在乎的只是产品体验是否足够舒服，对 MoreTV 而言，就是视频内容是否丰富，观看是否流畅。在这个意义上，我是体验产品的合适人选。 MoreTV 的播放速度还不错，我试着搜索了几部冷门的片子，MoreTV 返回的结果也足够丰富。如果一定要指出缺点的话，或许它的不足是整个智能电视行业的通病——搜索体验欠佳，目前的尝试仅局限于内容聚合。 邓礼帆说，其实在很早之前，他就已经意识到这些问题。的确，当下智能电视的发展仍处于早期，人们做的也只是内容堆积。在这次推出的新版应用上，他们开始尝试一些新内容，比如加入了推荐算法，应用可以根据用户的观看历史，然后在首页向他们推荐同类型的片子。 这还只是小幅更新，他们的长远计划是打造基于智能电视的社区和服务。邓礼帆说，在传统电视领域，电视的地域色彩非常明显，但基于互联网的智能电视眼下还没有实现这点，南方人和北方人看的是同样的内容——这显然是个问题。 所以，MoreTV 未来的一个方向就是实现内容与服务的深度挖掘和优化。不过在此之前，他们要做的依旧是聚集足够多的内容来吸引用户，然后在海量用户的基础上再慢慢开始一些新尝试。他们现在已经开始思考智能电视社区的建设，国内基于日本 NicoNico 衍生而成的弹幕网站 Acfun 和 BiliBili 就是他们学习的对象之一。 在类似娱乐节目和球赛直播的节目中，用户拥有很强的表达欲望。邓礼帆说，他不怀疑用户的参与热情，只是眼下智能电视还没有一个靠谱的参与方式。另外，如何在鼓励用户参与的基础上把握好评论内容，实现用户的良性互动也是个棘手的问题。 现在的他们尝试有两种：一个是手机应用 “MoreTV 助手”，另一个是微信 MoreTV 公众账号。邓礼帆希望通过这两项手段，让用户方便、快速地发送评论——手机输入显然比电视遥控器更友好。 除此之外，手机端的服务还能实现单个用户的个性化需求——这群早已经历互联网洗礼的人群显然需要更加个人的交流方式。邓礼帆的想法是，未来智能电视用户可以在手机上完成文字输入与评论，然后电视会即时显示这些内容。 整个上午，邓礼帆的想法不断涌现。我似乎能看到他脑中的灵感在不断跳跃和闪动。他对我说，这是他创立 MoreTV 后才产生的新想法。而事实上，他涉足互联网才只有一年时间。 两年前，他还是百视通的一名主管。2011 年，随着百视通挂牌上市，公司高层出现了巨大的人事变动。与他直接交流的领导也换掉，他不得不重新学习与新领导的沟通。 而就在两年前，他已经明确地意识到，未来电视将被互联网化，决定电视行业走向的是互联网公司。同一年，他试图剥离他所管理的事业部，希望能成为一家独立公司，实现业务的互联网化。但遗憾的是，他的努力没能成功。 在那时，他已经决定要离开百视通，后来公司高层开发 OTT 电视盒的决定更是坚定了他的想法。2012 年 6 月，在完成百视通小红酷盒的开发工作后，他离开了公司，随后与几名同事一起创建了 MoreTV。 创业之后，他们第一次接触到来自用户的直观评价。邓礼帆说，他感受到一种前所未有过的体验。早期的 MoreTV 用户有不少是员工的家人和朋友，当产品体验不佳时，他们的批评同样毫不留情。邓礼帆反而感到由衷的欣喜，他说，这表示 MoreTV 已经触及到了来自互联网的真实反馈。 从传统的内容提供商过渡为互联网企业，邓礼帆说，这是 MoreTV 在过去一年最大的收获。这个转变除了伙伴的推动，剩余动力完全来自用户。现在，他们认为自己已经是家合格的互联网公司了。 最近的一份商业计划书上，邓礼帆放上了一张家人围聚观看电视的老照片。他说，过去电视承载了一个家庭娱乐和交流的任务，80、90 年代，即便娱乐手段极其匮乏，但通过电视，一家人同样可以欢聚一堂，其乐融融。但眼下随着手机和平板等个人设备的崛起，家庭中成员反而彼此分散，各自为主。他不希望看到这一点。 商业计划书上的这张图片折射出了他的一个愿想——通过电视实现对家庭成员的黏合与重聚。这个想法能够成立的道理在于：电视的屏幕更大，能够带来更加出色的用户体验。未来随着智能电视打通内容、服务、社区等各项内容，过去分散的家庭成员一定会重新聚合的。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/391456/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/391456/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/391456/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/391456/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/391456\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/391456#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "MoreTV：智能电视的探索者"
 }
]