[
 {
  "date": "Sat, 13 Dec 2014 00:41:54 +0000", 
  "link": "http://www.ifanr.com/475797?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "编者按：本文作者梁桂浩，对现今概念火热的智能家居有所思考，遂有此文，与大家分享在这个领域的想法。 谈之前先吐个槽，先最近这些年出现一个现象，互联网的一些新兴名词被“造“出来之后，就会迅速在传统行业过度的传唱，言必称“xxx“ ，但是却少人去真正思考和理解这些词语背后的含义，只是一昧地跟着别人说，以免被别人发现自己落伍了。比如：互联网思维， O2O，C2B， 移动互联网等等。特别是 O2O， 造成的结果是让一群传统企业的人，都看到了自己进军互联网的机会，结果进入后却发现不得其法，最后是赔了夫人又折兵。 身边这样的例子并不少。 当我们无法直面自己的无知时，我们也就失去了认清事情最好的机会。而代价往往也很大。言归正传，当我们在谈智能家居时，我们在谈什么？ 一，从需求和概念看行业发展阶段 回到最初始的定义，什么是智能家居? 字面上的意思，就是家居智能化，那就涉及到两部分的定义： a.家居都包含哪些? b.任何才能算智能? 传统上的家居包含了四大部分内容： 建材，家居，家电，软饰。 建材包含了卫浴，地板，墙体，天花板等类别， 家居包括沙发，床，餐桌，衣柜等。 家电也就是常见的电视，风扇空调等。软饰类主要为装饰性质的餐布，抱枕，灯饰等产品。 而所谓的智能，或者说理想状态下我对智能的定义是： 能通过自动识别，接收外界各种讯息，并且可以处理和作出对应反馈的一种表现。 当上边提到的所有的四大类都能智能化的状态时候，那么就是实现了真正的智能家居。 举个例子， 门能够在人走近的时候，感应到有人走近（接收讯息），自动开启（处理和反馈），从这个意义上来说，门已经实现智能了。当然，类似的例子还有”楼梯间的声控灯”等。 而我们目前接触到的市场上传说的”智能电视，智能空调”，离真正的智能还很远。 事物的发展和普及都遵循着由易到难，由简单到复杂，由共性到个性的过程，从这些维度出发，去看智能家居的发展会经历如下几个阶段： 单一产品的智能化阶段 前边提到的门，声控灯灯就是这样的智能。当然还有其他很多如 Nest 恒温器等。当前阶段，主要集中在单一产品的智能化，而且以”家电”类产品为主，因为对家电产品进行智能化的成本很难度要比非家电产品低，智能的首要条件是家居的”电器化”。而且对于非家电产品的智能化意识，仍有待对市场去做启发。主要的玩家是如美的，海尔这类的传统家电厂商。 再来就是多产品的家电联动智能化 自动门和声控灯，都还只是局限于单一产品。那么什么是多产品的联动智能? 举个例子，一个人回到家的场景：当家里的门打开的时候，灯会自动亮起来，同时鞋柜直接推出一双拖鞋，空调自动开启。 这种场景可以理解为多产品的联动智能，对我们而言，这样的方式，可以有非常多的想象空间。这样的场景，也会优先在家电类家居的联动之间产生。 非家电类产品的智能化 在完成家电产品智能化之后，再下一步要进行的就是非家电产品的智能化，想象一下，当家里的沙发具有了根据你的腰椎自动调整舒适度，餐桌会在你吃饭之后，自动清理干净桌子，垃圾桶在满了后会自己倒垃圾等等，这些都一一实现了之后，就是我们真正的智能家居到来的时候。此阶段达成需要的条件，我们后续再说。 综上所述，前边两个阶段，也可以称之为”智能家电”阶段，到第三个阶段完成，我们才是真正地进入”智能家居”时代。目前我们还处于”智能家电”的初级阶段。用坐标轴来粗略表达： 技术的发展并非线性的，而是指数型的态势增长。 当然，在上述的进化过程中，仍然会伴随着一个特征，贯穿整个过程，就是共性到个性定制的过程。原因很简单，每个家庭都是不一样的，每个人的生活习性也是不同的，所以个性化定制是智能家居的必然结果。 二，达到智能家居所需具备的逻辑技术条件 技术层面的成熟是智能家居的先决条件，那么需要什么样的技术呢?回归到智能家居的定义来看，单个家居产品的智能的过程，可以梳理如下： 满足上图的整个过程，需要的几个技术层解构如下： 输入及感应层： 用于接收感应输入对系统做出翻译解释层 输入的方式有很多种，而最为自然的方式，就是以人们日常生活的感知和表达作为输入。即四肢五官等相对应的输入： 语音，手势，气味，光线，温度，湿度，按压，可视化的图形甚至是脑电波等，都是一种输入的方式，而与之相对应的，是对这些输入的接收感应和翻译： 体感，光感，温控，声控，压力感应等，这些都已经在我们生活中应用开来，而其他的语音识别，图片识别，脑电波等，也正在突破，未来可期。 逻辑处理层： 对接收和感应到的内容，做出对应的逻辑处理 这个也很容易理解，拿声控灯举例，感应到声音的分贝后，接通电源。这就是一个非常简单的逻辑处理。 而深入到更智能的个性化智能家居的领域，其中包含的逻辑将会非常复杂，比如恒温器 Nest 的智能算法。 输入/反馈层： 在逻辑处理后，将处理的结果予以反馈 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/475797/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/475797/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/475797/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/475797/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/475797\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/475797#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【iShout】当我们谈智能家居时，我们在谈什么"
 }
]