[
 {
  "date": "Mon, 28 Apr 2014 02:28:08 +0000", 
  "link": "http://www.ifanr.com/416462?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "有关智能路由器到底是什么？自从极路由推出这个概念以来，对它的争论就不绝于耳。 先来看一下，在24日的小米发布会后，各家对小米路由器以及小米路由器 mini 大致上有以下几个看法： 说法 A，智能路由器其实本质是个 NAS 系统； 说法 B，智能路由器是小米跨终端、多屏业务布局的关键一步； 说法 C，这是一个“平台”； 说法 D，这是一个家庭信息控制中心。 小米智能路由器的概念演化 在24日正式发布小米路由器之前，从去年底到现在小米路由器已经经过了三轮公测。而在这4个多月的时间内，细细来看，小米路由器主打的概念并非一成不变。 从第一次的公测时标榜的“顶配路由器”到第三次公测时则成为了“玩转智能家居的控制中心”。当整个概念延伸到了智能家居的时候，咋看之下，突然觉得小米有了某种类似硅谷的“科技人文关怀的理想主义色彩”了，有木有？ 就连小米路由的掌门人黄江吉也在一篇采访中谈到： 曾在微软工作近 13 年的黄江吉，很早就从比尔-盖茨身上感受到所谓家庭智能生活是怎样的一种图景。“当你看到他能够通过电脑就可以控制家里的电视、冰箱等家电时，感觉真是太酷了”，黄江吉回忆时说道。这种感觉被黄江吉代入到了小米的路由器中。 恍惚间，你会有种感觉，冉冉升起的小米，或者说“中国的“苹果””正准备带领着中国广大的农民工群体、学生和屌丝们过上世界首富生活的节奏啊！ 只是等一等，等一等，这样一种看上去美好的事情，是否就真的近在眼前了呢？在回答这个问题前，不妨让我们回归到现实产品面的考量，其实作为一个理工男，有两个疑惑一直在我心中挥之不去： 为什么小米这次的发布会上，会在原先公布的小米路由器之外，又发布了一个小米路由器mini？（而对于小米这么一家经常“关键时刻谍照流出”的公司而言，小米路由器mini在发布之前居然没有任何的风声！） 为什么顶配路由器要加上个硬盘？ 小米路由器和小米路由器 mini，都是针对路由器市场的吗？ （小伙伴：你写文章写傻了吧，两种型号，两种价格啊，主打高端和低端，消费者爱买哪个买哪个啊。） 先来看下图： 在小米路由器 mini 左边的三家，分别是京东上面热销的三款路由器。而在小米路由器 mini 的右边两款产品（TP-Link、D-Link）则是同样千兆网速配置产品的售卖价格。从这个比较我们可以看出，如果是主打路由器市场的话，以小米路由器mini的定位和性价比，再依托于小米的品牌，是有足够强大吸引力的。那么问题来了，既然小米路由器 mini 能够打入路由器这个市场并且有机会成为主流产品的话，那么 699 元的小米路由器有算是什么意思呢？推一个高端产品走高端路线给高富帅、白富美用？但是小米，你可是为发烧而生啊。 其实如果拿 699 元的小米路由器去比较的话，你会看到，在高端市场的比较中，小米又是直接通过高配低价的方式，成为了这个细分领域的性价比之王。 话说到这里，似乎将这两个产品的定位给理顺了，一高一低，目标就是将这个市场统统吃掉，从而在小米实现 500 亿美金市值的康庄大道上添砖加瓦。 但是，等一下，等一下，还有个问题，那就是小米可是有硬盘的啊。要知道，上面的这些比较对象，可都是不带硬盘的顶级路由器。小米路由器又是顶配，又是低价还带个硬盘，这可是实打实的物理的1TB硬盘，不是那些互联网巨头 T 来 T 去的网盘啊！小米这是准备逆天吗？ 向左走路由器市场，向右走智能家居领域，小米到底在想什么？ 如果仔细看这两个被热炒的方向，可以用一句话来概括“路由器市场很骨感，智能家居领域很丰满”，此话怎讲？请听官人继续戏说。 骨感的路由器市场，这里说的是家用路由器市场的市场规模。 根据采访极路由的一篇文章中引用的数据来看，据不完全统计，无线路由器每年的出货量大约在6000–7000万台左右。按一台无线路由器平均售价100元来计算，无线路由器每年的市场规模将达到60–70亿元。毫无疑问，这是一个比较可观的市场。 一个比较可观的市场？这话对极路由可能适用。但是对于小米来说呢？小米去年的营收已经达到了380个亿左右，估值也已经过了100亿美金。而一个总盘子大约60 –70亿的市场，即使把路由器的单价翻个倍按照200元算，差不多也就是150亿的市场规模。这个市场即使赢家通吃打败TP-Link（对这一点我也是表示怀疑的），要支撑到小米成长到500亿美金，还是显得势单力薄了不少。 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/416462/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/416462/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/416462/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/416462/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/416462\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/416462#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "路由 or 智能家居？小米路由的第三条路"
 }
]