[
 {
  "date": "Mon, 28 Apr 2014 09:57:36 +0000", 
  "link": "http://www.ifanr.com/416607?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "去年底成立的一加手机，携带着刘作虎、CM 的光环，受到不少消费者的注意。如今一加手机发布了，到了交答卷的时候。 智能手机发展至今，配置已经难以撑起品牌的溢价，所以一加手机主打外观设计、CM 的纯净，这是一加模式的优点，但这种模式也有缺点，那就是系统缺失，与用户的纽带就弱了很多。另外，对于时下任何一个品牌来说，运营用户（或者粉丝）也是同等重要的一件事。 在发布会第二天，我和一加创始人刘作虎聊了聊这些问题，他一一做了解答，还谈了一加未来的品牌定位。 硬件做的很快，这个我们有经验 大部分新品牌的第一部手机都会比较艰难，无它，因为硬件产业链太长，工艺复杂，新团队需要经过一段学习和磨合期。 不过对于一加来说，这并不是障碍，刘作虎本人已经在硬件圈浸淫了十多年，OPPO 几款经典机型背后都有他的身影，对于想要的效果、工艺的可行性他都能精准把握，团队中的成员许多也是熟人，配合起来更加默契。 这种经验和默契体现在遇到问题时，能迅速的解决。比如后壳上有一根线，R 角一开始是 0.4mm，喷了 3 层漆后线条变得模糊了，于是他们把 R 角改成 0.3mm，接近开模的极限，改完之后线条果然变得很清晰，这 0.1mm 的差别，除非对工艺极其熟悉，否则很难把握。 刘作虎希望利用硬件的经验来做到高标准，一加手机具备一块“悬浮”屏幕，即屏幕高出边框一点，用户一般注意不到，但容易摸得到。第一版工程机出来后，他们觉得屏幕有点高，于是重新开模将屏幕下沉 0.05mm，边框上抬 0.05mm，才达到想要的效果。为了不让屏幕凸出太显眼，屏幕玻璃颜色也处理得淡了一些。 另外一个细节是，机身边框原本整体都是电镀材质，但他们发现电镀从正面看起来会很土，于是就把电镀件的侧面封起来，正面喷砂，由此一块器件上出现了两种材质效果，中间有一根清晰的分割线，刘作虎说这种工艺很难，尤其是处理的地方位于一小块电镀件的折角处。 “经验很重要，这些玩意如果让没有经验的人做，一个细节就要折腾两个月。”刘作虎如是说道。一加是从去年 12 月宣布创办的，到今天手机推出还不到半年的时间，深谙硬件是这个团队最大的优势。 软件也会做，一步一步来 一加手机推出速度快，和系统采用 CM 有很多关系，他们把工程机寄过去做适配，双方每天通过邮件沟通，完成软硬件的整合。CM 刚刚商业化不久，一加是他们的第一款手机，所以公司十几个人都投入这个项目。 不过大家始终关心一个问题，不做自己的 ROM，那岂不是放弃了利用软件维系用户，通过内容运营获得收入，转而只做硬件的一锤子买卖？其实不然，刘作虎认为 ROM 的优先级还不够，他们眼下有更重要的事情要做，那就是快速推出足够好的产品，打响口碑。 一流的硬件加上 CM 系统，单纯从产品角度来看，一加手机是一款软硬件都不错的产品，同时开放整合锤子、MIUI、Color OS 等这些时下热门的第三方 ROM，在品牌初期，这是一件为产品加分的举措。 不过不做 ROM 也是阶段性的，一旦手机出货量大了，他们就会开始着手 ROM 的搭建，并采取快速迭代开发的模式，将系统快速完善。刘作虎认为自己运营 ROM 的话，产品量级得上千万，他们打算在年底开始搭建队伍。 只要有 5000 人关注我就行了 尽管一加的第一款产品才刚刚发布，他们已经通过微博、论坛培养了不少用户，通过泄露新品，赠送礼品，踩楼来活跃用户，由他们完成口碑传播，积累第一批购买用户。 刘作虎列出了一组数据，截至目前一加论坛的注册用户达到了 20 万，每日活跃数量 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/416607/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/416607/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/416607/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/416607/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/416607\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/416607#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "和刘作虎聊一加手机：硬件、软件以及品牌定位"
 }
]