[
 {
  "date": "Mon, 17 Mar 2014 10:45:03 +0000", 
  "link": "http://www.ifanr.com/408082?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "比邻是一款陌生人交友软件，它不是通过文字和语音交流，而是直接通话，连接手机两端互不认识的陌生人。尽管你可能没听说过这款产品，但它已经在二、三线城市笼络了大批用户。 初用比邻，我用“简单粗暴”来形容，说它简单，因为在应用里只需要点击 2 次就可以通话；说它粗暴，是因为它直抵用户心灵深处的寂寞。从产品角度来讲，它解决了人最基本的需求：抵御无聊，打发寂寞时光。 里面的男性用户多以豪车来填充头像，女性多为自拍，这种图片符号容易让人产生交流的躁动。比邻让我想起了早些年网吧的风行，里面都是年轻人聚集，他们精力旺盛却无处发泄，在网吧中通过网聊、游戏来消遣。如今随着智能手机的普及，比邻很像是手机上的这个发泄口。 时至今日，社交产品已经越难越突围，但比邻用 8 个月的时间累积了 1000 万用户，这种初具规模让我很是好奇，是什么因素为社交应用还留有一条“暗道”？具备颠覆的潜质。 驱动力还要去找寻人的本性，那就是寂寞。 一切源于寂寞 比邻 CEO 刘进龙是做销售出身，2010 年投身团购行业，他们做的闪团网当时是华南地区最大的团购网站。不过 2011 年团购行业大洗牌，整个行业转为资本游戏，由于华南地区资本氛围不浓厚，刘进龙把公司卖给了窝窝团。 比邻是刘进龙第二个创业项目，但最初比邻并不是做陌生人通话的，而是语音问答社区。用户生活中遇到了问题，通过比邻语音提问，具有问答兼社交的属性。但这个点子过于阳春白雪，用户大多懒惰，而且产品还要等到有问题的时候才会打开，所以用户增长很缓慢，于是将这个想法被毙掉了。 “中国网民大部分都在（网上）消遣、无聊，不能等着有问题才用，后来觉得，一定要做交流的产品。”刘进龙这样回忆当时的转变，“怎么做交流最OK？视频、音频、文字、图片，后来发现声音加图片最有意思，比如听到女性的声音，男性的荷尔蒙来感觉了。” 声音的刺激感以及认同感，让比邻用户找到了共鸣，声音本身也带有许多元素，除了异性相吸引发的冲动，还有口音、方言，都是引发话题的元素。谈话间双方的情绪、语速都能实时反馈，除了不是坐在一起，和面对面聊天是一样的。用户还可以在里面贴照片，每张照片都是一个话题。 还有很重要的一点，这种聊天是无法记录的，除非用户故意录音，否则说完了就烟消云散，这种不留记录的私密聊天，极大的刺激了用户的活跃度，让用户敞开戒备聊天。 但这种匿名的聊天仍要需要一些“安全”因素作为基础，根据刘进龙的描述，要想很轻松的与异性聊天，男性需要放几张光鲜的照片，完善个人资料，通话前打招呼的话最好是个段子。 当然，比邻的风靡更重要的原因是海量的潜在用户，在二、三线城市，有大量的年轻人时间多得可以拿来卖，他们或在柜台每天无所事事，或终日在流水线上从事枯燥的工作，许多 22、23 岁的男孩子，一个星期难得与女性说几句话，而比邻帮他们释放了这种压抑。 类似于微信的摇一摇，张小龙本人也承认是因为有性、暴力的元素，才使得它成为一种行为符号，为微信的引爆推波助澜。比邻的初具规模，莫不与此有关。 荷尔蒙驱动下猛增的用户量 根据刘进龙的介绍，每晚 10-12 点是比邻的使用高峰期，直到凌晨 2、3 点用户活跃度还很高，早上 6、7 点最低。 尽管比邻的用户大多数是二、三线城市的年轻人，但这些人仍然聚集在广东、江浙、北京等地区，70% 是 90 后用户，用户的分布遵从移动互联网的普及程度。 比邻用户的男女比例大约为 2：1，刘进龙认为这是比较正常的比例，因为男生多是因为他们享受追逐女生并脱颖而出的成就感，女生则喜欢众星捧月的感觉。 去年 5 月份比邻上线，19 天即达到了 100 万用户，这是一个高起点的速度，这和他们自制的一部微电影《什么叫做爱》有关。根据刘进龙介绍，这部微电影总体点击量已经上亿，而创意则来自公司内部的 90 后，一群摇滚青年们，团队的气质就是爱玩。 现在他们的速度丝毫没有减下来，今年 3 月初比邻突破 1000 万用户量，现在每个月新增用户接近 300 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/408082/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/408082/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/408082/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/408082/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/408082\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/408082#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "比邻：一款陌生人通话软件，基于人的原始驱动力"
 }
]