[
 {
  "date": "Wed, 26 Feb 2014 05:28:10 +0000", 
  "link": "http://www.ifanr.com/404285?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "联想移动业务在中国顺风顺水，只花了两年多时间就做到了中国市场第二，并稳固了这一地位。然而在许多发达国家的成熟市场，联想手机几乎没有声音，我们经常听到中兴、华为的海外手机业务进展顺利，但联想几乎所有的手机都是在发展中国家以及新兴市场销售的。 除了中国作为主阵地之外，根据爱范儿之前对冯幸的采访，联想手机在印尼的份额已经超过了 13%，比在中国还高。 对摩托罗拉移动的收购将为联想打开成熟市场的大门，在本次 MWC 大会上，联想 CEO 杨元庆接受媒体采访时，几乎所有回答都与这一话题有关。联想为何要进入成熟市场，摩托罗拉带来了什么，会不会裁员？杨元庆一并做了解释。 为什么要挤进成熟市场？ 成熟市场的最大代表就是美国，而美国又是世界技术中心，很多新技术走向市场都是从这里开始的，如果要在产品上最快的应用到这些新技术，那么你需要在成熟市场卖东西。 杨元庆认为，成熟市场不仅对新技术接受度高，消费习惯也比较超前，比如平板电脑的市场比重就更大。这些有助于帮助联想成为一个领导型的厂商，而不只是跟随者。 另一方面，进入成熟市场才真正意味着业务的全球化，而联想 PC 的成功，正是因为全球化带来的协作、效率提升，成本的下跌，使得联想能脱颖而出。杨元庆认为智能手机会与 PC 发展趋势雷同，只有拥有了全球市场，才能在个别市场取胜。 进入更大的市场，意味着更大的规模，这是联想对规模痴迷，以规模为中心思路的验证。事实上，整个采访过程中，杨元庆多次提到了这一点。 以前为什么不进入，是哪些因素导致的？ 众所周知，欧美手机渠道主要掌握在运营商手里，这与中国的销售模式有很大不同，所以话语权都在运营商，你首先必须与他们打好关系。比如联想要进入美国市场，就需要与 AT&#38;T、Verizon、Sprint、T-Mobile 四大公司建立关系。 但这种关系的建立是一个漫长的过程，中兴、华为的相对容易是源于已经与运营商有很多年的交情。杨元庆透露，一款产品从验证至少要花一年时间才能进入运营商的筛选名单，业务爬坡的时间更漫长，所以必须并购的方式来跨越这个障碍。 还有更重要的原因在于专利，杨元庆给出了一个数字，一个没有专利积累的中国企业去欧美做业务，需要准备 25% 的收入去交专利费，这是任何企业也承受不了的，这是联想迟迟未进入的重要因素。 联想的新 Yoga 平板电脑 摩托罗拉移动带来了什么？ 品牌、研发团队、专利、运营商关系，也就是说，上面提到的问题，都可以通过收购摩托罗拉移动来解决掉。 即不管摩托罗拉如何亏损，不管外界如何嘲讽联想又一次接手“烫手山芋”，外界只看到了不好的一面，而联想所要的就是一张“入场券”。杨元庆表示： “买到入场券比业务规模有多大、业务盈利还是亏损都要重要，我们买到了想要买到的东西，外界不太理解。” 如何盈利？会不会对摩托罗拉移动裁员？ 杨元庆剖析了摩托罗拉移动亏损的原因，首先它的毛利率很不错，达到了 20%，比联想都好，但是材料成本高，费用率高。降低成本是联想的擅长，通过规模效应来降低材料成本，达到盈利。 “两家在一起，规模更大了，就会有协同效应，摩托罗拉移动（以后）无论是生产、物流成本都更低。” 还是那个思路，通过更大的规模来降低成本，所以摩托罗拉移动不会裁员，裁了员那还叫做规模？况且其中大部分是研发，对于做出适应全球市场的产品很有经验。 杨元庆此次 MWC 任务？ 这是联想第一次大规模参加 MWC 展会，由于主题围绕通信，所以运营商将会占据主导地位，杨元庆此次前来的主要目的之一，就是会见全球的运营商。杨元庆称，这一方面为联想的业务做准备，一方面为建立摩托罗拉移动业务建立更好的关系。 杨元庆两天时间内要见十几家运营商，都是颇具规模的运营商，而在联想的展台，已经有 20 多家运营商前来参观，这或许是收购摩托罗拉移动带来的好处。 另外，杨元庆还谈到了联想的组织架构调整，现在划分成四个业务集团，分别是 PC、移动、企业业务、云服务。还有一个未划定的业务：智能电视，据说发展也不错。<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/404285/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/404285/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/404285/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/404285/a2t.img\" width=\"1\" /><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/404285\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/404285#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a> ·\n<a href=\"http://bbs.ifanr.com/\">加入爱范社区！</a> \n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "杨元庆：收购摩托罗拉移动的目的，你们不懂！"
 }
]