[
 {
  "date": "Mon, 19 Sep 2016 08:46:26 +0000", 
  "link": "http://www.ifanr.com/714405?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "本文来自爱范儿旗下创业社区 MindStore 的“MindTalk 线场”栏目。如果希望参与到 MindStore 栏目报道，或者有相关项目推荐，请将产品提交到 MindStore.io。 两年半的时间，从《第一财经周刊》的新手，到《好奇心日报》的创始人兼总编辑，杨樱，如何通过内容，一步步打造这款可能是中国最赚钱的商业杂志？ 《好奇心日报》的创业背景 2014 年，纸媒体的转型是热议话题，而急需转型的原因是，新媒体无法在纸媒体中发展壮大。在纸媒体体系中做新媒体，其广告销售只有打包出售的方式，它无法独立成长。而且，纸媒体体系中，新媒体处于次要地位，从成本等方面考虑，纸媒体中的新媒体都无法拥有完全独立的内容制作团队。 同时，当时人们已经习惯在手机中浏览大量内容，并对优质内容有很大的需求。同时，恰逢微信公众号兴起，我们思考较多的问题是，如果世界上已经有很多选择，尤其是当公众号也有很多优秀的原创号时，为什么还要给用户增加一个选项。 我们当时的想法是，除非可以给产品增加一种调性，然后把它变成一种人群的标签，否则没有做这个产品的必要。 创造这种调性的自信，来源于在周刊工作时奠定下来的两个洞察。第一，应该为年轻人提供一个体面的阅读产品。第二，很多阅读形式，从纸转移到新媒体，本质上的内容没变化，但载体和呈现方式已有翻天覆地的改变。这意味着接收内容的频率，与内容展现形式也随之改变，而我们认为展现形式也是内容的重要部分。 《好奇心日报》的内容之道 《好奇心日报》有个特点，它的内容看似简单，但撰写内容有很多，不难学习但要求较高的规则。商业报道是核心，而《好奇心日报》的内容核心定位有三个关键词，商业洞察、生活方式和年轻中产。 商业洞察来源于《好奇心日报》和《第一财经周刊》的渊源，我们以公司为报道主体，报道公司里的人，公司里的产品。我们认为公司是现今商业社会的基本单位，与人是社会的基本单位一样。 生活方式已经是老生常谈，在消费升级、年轻化等词语还未流行时，我们发现生活方式已经到了，每个人必须选择的地步。例如 ，今天到底喝没有名气的独立品牌咖啡，还是喝星巴克？很多人会提及选择综合症，而选择综合症从何而来？是谁制造了选择综合症？ 以同样的目光换角度观察，一个物品很美，而谁制造了这种美？谁把这种创造力从无形的想法变成有形的产品，并且把它销售到世界各地？研究这背后的过程是非常迷人的事情，所以我们把这它定义成报道生活方式的一种形式。 （图片来源于嘉宾分享） 年轻中产是指，在全球人口结构的比例中（2015 年数据），现年 20 到 29 岁区间的人口比例最大。《好奇心日报》可能是中国最赚钱的商业杂志，它的成功建立于对 80 后的话语权上。而今，《好奇心日报》希望可以对 80 到 00 年代的人群进行阐释，或中立的观察。 人口红利不可小觑。一般而言，社会的变动，总是与最大数量人群结构捆绑。如现今美国经济转入衰老期，主要是因为人口基数庞大的，战后婴儿潮一代已高龄，围绕中老年人创业或许是欣欣向荣的方向。往后，20 到 29 岁区间内巨大的人口数量，会支持相当多的消费，也会给社会的商业结构带来相当多的改变。 （图片来源于嘉宾分享） 上图是《好奇心日报》做内容的一个方式。曲线图是标普指数和七家公司的对比，下面的标线是标普。这七家公司有两个规律，分布于下方的是传统工业的数据，分布于上方的是生活方式公司。生活方式公司是我们约定俗成的说法。 上图有较明显的对比，它阐述的是社会经济结构的转型，即从制造业到，以创意、或生活方式相关商业公司的转变。《好奇心日报》初创时做过一个不专业的随机调查，收集人们认为的，最值得信赖的三个公司。我听到的有耐克、可口可乐、腾讯等等。为什么一家公司也能有粉丝？为什么有的公司有粉丝，有的没有？ 后来我们给生活方式公司定了三个指标：第一，它是一个有粉丝的公司；第二，它的变动会引发所在行业的变动；第三，它在未来依然具有成长性。我们把这类公司叫做 TOP 15。可口可乐最终未被列入，主要的原因在于，我们认为它已经进入成熟期，且它的创新并不能表现于核心产品的变动上。 《好奇心日报》每天观察的公司约 300 家，可分为两类：一类是生活方式的大公司，共 15 家，再涉及它们供应商、合作伙伴、竞争对手，就有约 100 家。另一类是有创造力的，还未获得大量用户与声誉的创业公司或个人。他们是好奇心的代表，有专门的栏目，叫 100 个有想法的人。 《好奇心日报》在内容方面的工作，并无想象中复杂。我们没有内容运营的岗位，原因是，我们不曾以运营的思维去经营内容。内容是《好奇心日报》的天性，我们天生就喜欢做这些事情，不会额外附加运营。 很多人说《好奇心日报》的风格比较年轻，有趣。但是，年轻是不是意味着一定是逗比的？或一定是搞笑的？一定是娱乐化的？严肃的内容和死板的内容之间是否有区隔？我们认为严肃的内容，表达的是非常严肃的内核。但严肃的内容并非需要以报告，或非常刻板的形式呈现，更应以尽量通俗、直白的语句，阐述严肃的内容。 我们对年轻的定义还包括界面与文章风格。我们使用的颜色多充满青春气息，以黄色作为 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/714405\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/714405#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "产品分析：内容运营岗位都没有，《好奇心日报》如何靠内容致胜？"
 }
]