[
 {
  "date": "Mon, 11 Apr 2016 08:07:10 +0000", 
  "link": "http://www.ifanr.com/634928?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "无人机现在是越来越火了，虽然根据 2 月 17 日 IDC 的数据，中国的航拍无人机单季出货量只有 4 万台，仍然只是个小众市场。 优酷视频链接 小众市场又咋样？这也抵挡不住大城市里各种公园、海边、CBD 大广场上蓄势待发的无人机。人们使用无人机拍摄的航拍视频，开始逐渐占据了优酷、土豆、腾讯视频的搜索页。 既然无人机已经开始蔓延至各种景色漂亮的地方，那你也不妨先学习一下，怎么使用无人机拍出一段精美的视频，在朋友圈里羡煞旁人。 不看完说明书，坚决不能开飞机 说明书已经基本上在智能手机的包装盒中绝迹了，但是无人机的说明书可是非常重要的！ 所以在把无人机送上天之前，首先请完整地阅读说明书。一本科学的无人机说明书会对一切你需要知道的操作方法、安全事项以及无人机各个部件的作用、保养要求有详细的说明。 请务必在飞行时随身携带纸质版或电子版说明书。 无人机的基本操作方法 如果你已经完整地看过了飞机说明书，那就可以略过这一部分。如果你还未看完说明书，或者尚未拥有自己的无人机，那至少请先学会这里介绍的基本操作，再启动你手上的无人机。 我们现在以大疆精灵系列无人机为例，介绍无人机的基本操作方法，其他各个品牌无人机的操作可能有所不同。 开机 &#38; 关机 短按一次电池/遥控器上的电源键，指示灯亮起后，长按电源键 2 秒，待所有电量指示灯电量后松手，无人机和遥控器的电源即可顺利打开。 关机方法一样。 检查 无人机会在电源开启后完成基本的硬件自检工作，IMU（惯性测量单元）、指南针、云台、电机的状态都可以在配套手机客户端 DJIGo 中查看，并按照相应的方法校准。 此时，用户需要手动检查： 飞机剩余电量、电压、电池寿命。 遥控器信号，图传信号，在设置菜单中还可以查看目前图传信号通道的干扰水平，如果干扰严重，需要手动调整信道。 指南针状态。理论上指南针并不需要经常校准，但出于安全考虑，请务必在每次起飞前手动校准指南针，校准时远离一切金属物体。 SD 卡剩余容量。无人机电量有限，如果浪费了电又没能拍到照片的话，那也太可惜了。 起飞 所有检查都完成后，大家就可以启动电机了。大疆和零度无人机的电机启动方法都是将两个摇杆以“内八字”的方式往遥控器的中线下方拨动。启动电机后，电机会带动螺旋桨怠速旋转。 无人机遥控器默认左边的摇杆负责控制无人机的上升、下降、往左旋转、往右旋转。右边的摇杆负责无人机在水平方向的前后左右移动。 起飞时，只需要缓慢将左侧摇杆往上推，当无人机离地时稍微加大油门，让无人机尽快上升至 2 米以上，然后就可以自由飞行了。 拍照 / 录像 精灵 4 遥控器内置拍照和录像按钮，点击即可开始录像或拍照。摄录完成后可以点击“回放”按钮在手机客户端中查看已拍摄的视频和照片。 通过 DJIGo，你可以选择自动曝光和手动曝光，配合遥控器右上方的设置拨轮，可以直接在遥控器上调整曝光补偿或快门速度。 降落 爽飞完毕，是时候要降落了。 降落和起飞一样，只需要看准降落点，往下拨动左侧摇杆即可。降落速度请控制在合理范围内，不要太快，避免飞机失速跌落。 不过当飞机高度下降到 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/634928/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/634928/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/634928/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/634928/a2t.img\" width=\"1\" /><a href=\"http://a.app.qq.com/o/simple.jsp?pkgname=com.ifanr.activitys\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2016/04/rss.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿</a> |\n<a href=\"http://www.ifanr.com/634928\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/634928#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "看了这篇教程，小白可能玩出航拍大片"
 }
]