[
 {
  "date": "Tue, 14 Jul 2015 09:55:08 +0000", 
  "link": "http://www.ifanr.com/540873?utm_source=rss&utm_medium=rss&utm_campaign=", 
  "description": "线上，现场。与产品创造者零距离交流产品的细节、产品背后的故事以及产品背后的人，遇见灵感。——MindTalk 线场 如果在微信上关注了“微信派”这个公众号，就会直到它其实代表着微信官方的宣传出口。而最近几篇图文推送当中，频频出现以“智慧”为名的微信战略，比较惹眼的，当属宣布成都成为微信“智慧城市”战略的样板。 张小龙定义微信的核心价值是“连接”——而“智慧城市”则是最新体现连接价值的战略方向。 不久前，为小微商户提供刷卡收款 POS 服务的钱方，联合了微信支付，以及分众传媒，做出了一个产品：“好近”。则是这个战略方向的体现。 第 39 期的“MindTalk 线场”，邀请钱方的联合创始人、CEO 李英豪在创库（MindStore.io）直面网友的提问，阐述这款产品背后的故事。（引用加粗部分为网友提问） 最近微信多个渠道开始宣传“智慧城市”这个概念，不知道这个和“智慧商圈”的有什么区别？ 首先我们以写字楼为重心，我们比一般智慧商圈多了休闲时间特卖和社交 2 大元素。这也是微信智慧城市一部分，可以说是一个更深入的玩法。 关于休闲时间特卖，基本上（日常生活中）除了午饭大部分时间都是休闲资源，重点是通过信息链接让商户找到愿意这个时段或场景消费的人。 “好近”是不是一款 O2O 产品？ 绝对是。我们目的是通过更好匹配商户闲置资源让消费者享受性价比更高的生活，现在以上班族到店为主打。 是否可以理解为，好近是一个更加倾向上班族的 O2O 类产品？ 是的。上班族现在大部分时间有好多问题可以解决。我们不止是 O2O，还是商户和消费者链接的社交平台。 从开始和微信支付、分众传媒接洽，到产品上线，不知道花了多长的时间？ 我们和微信接触了差不多一年，从零开始探索小商户合作模式，一开始以支付作为考虑，春节后开始智慧商圈思考 我们跟分众对接时间比较短，主要是今年他们主打分众专享公众号与我们相打的本地商圈不谋而合，但他们没有获取本地小商户的能力，再加上微信一起商量就出来整个模式了。 在构建商业模式的时候，利益的分配链条是很关键的部分，不知道好近这个产品里，如何体现了微信支付、以及分众传媒的利益？ 我们三方非常互补、微信支付希望更多商户使用，他们提供政策、产品支持，我们负责商户拓展运营，分众作为写字楼消费者入口，可以得到周边商户优惠。 如果以后微信与“好近”类似的产品合作，你们是否会介意？ 不会有问题。这方面我们已经有 4 年经验积累，会做到比别人好。 作为一家以 to B 业务为主的公司。这一次“好近”是你们第一个做 to C 的产品吗？ 是的。我们过去几年覆盖了几千万消费者但没有直接面向他们的产品，好近是我们研究了我们大量线下商户情况后做的。我们希望改变消费场景。 我们后面最重要是让商户按自己真实闲置情况发起特卖。通过特卖链接商户和消费者，会有很多可能，例如错峰午餐，下午茶等等。 第一次做 toC 的产品，你们如何理解电子商务当中，商户与用户之间的关系？ 我们做的大部分是周边小店，目标客户群比较固定，所以口碑很重要，商户也很懂这一点，他们都自己做了不少营销活动，消费者也很想知道，今天主要是这个信息传播渠道不够好（特别是上班族）。好近是希望做这个通道。 最近“好近”已经在望京上线，不知道运营的感觉如何？第一次直接面对终端消费者，对钱方有怎样的挑战？ 我们刚上线不久，基本上是一天一个迭代。比较难是消费者核销等线下运营细节。不过我们团队加入了团购相关人才，在不断优化。 同时我们也发现了不少新玩法，我们正在考虑推出企业特卖专场。 创业这几年，最困难的时候是怎样的？你用了什么方法挺过难关？ A 轮前资金链链都快断了，红杉资本在最后时间进来了，那个时候我们还不到 100 [&#8230;]<p>#欢迎关注爱范儿认证微信公众号：AppSolution（微信号：appsolution），发现新酷精华应用。</p><img border=\"0\" src=\"http://ifanr.feedsportal.com/c/33866/f/642084/s/540873/mf.gif\" /><br /><br /><a href=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/540873/a2.htm\"><img border=\"0\" src=\"http://da.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/540873/a2.img\" /></a><img border=\"0\" height=\"1\" src=\"http://pi.feedsportal.com/r/144540365956/u/362/f/642084/c/33866/s/540873/a2t.img\" width=\"1\" /><a href=\"http://mindstore.io/mind/4820/\">\n                    <img src=\"http://images.ifanr.cn/wp-content/uploads/2015/07/rss.jpg\" />\n                </a><p>\n<a href=\"http://www.ifanr.com\">爱范儿 · Beats of Bits</a> |\n<a href=\"http://www.ifanr.com/540873\">原文链接</a> ·\n<a href=\"http://www.ifanr.com/540873#comments\">查看评论</a> ·\n<a href=\"http://www.weibo.com/ifanr\">新浪微博</a> ·\n<a href=\"http://www.ifanr.com/weixin\">微信订阅</a>\n</p>\n\n<br />\n<div style=\"text-align: center; border-top: 1px dotted #ccc;\">\n</div>", 
  "title": "【MindTalk 线场】“好近”让你在 CBD 买衣服不再困难"
 }
]